{
    "id": 25109,
    "url": "https://vc.ru/finance/25109-revolut-bitcoin",
    "dateRFC": "Wed, 12 Jul 2017 12:56:40 +0300",
    "date": 1499853400,
    "title": "Стартап выходцев из России Revolut привлёк $66 млн и добавил в сервис поддержку криптовалют",
    "intro": "Британский финтех-стартап с российскими корнями Revolut привлёк $66 млн для расширения бизнеса. Также компания предложила клиентам услуги обмена криптовалют, передаёт Bloomberg.",
    "text": "Британский финтех-стартап с российскими корнями Revolut привлёк $66 млн для расширения бизнеса. Также компания предложила клиентам услуги обмена криптовалют, передаёт Bloomberg. Инвесторами выступили фонды Index Ventures, Balderton Capital и Ribbit Capital. Полученные средства Revolut направит на расширение присутствия в Азии и Северной Америке, а также на развитие новых сервисов. Помимо этого стартап планирует в июле собрать $5 млн в рамках краудфандинговой кампании. Revolut предлагает клиентам карты с несколькими валютными счетами и позволяет обменивать одну валюту на другую без банковских комиссий, конвертируя средства по среднему рыночному курсу. В середине июля Revolut добавит возможность держать на счету, обменивать и тратить криптовалюты: биткоин, Ethereum и Litecoin. Добавление криптовалют и возможности покупать или продавать их — большой шаг вперёд для финансовой организации. Крупные банки смотрят на нас и видят, что мы делаем вещи, которые они хотели бы добавить в свою линейку продуктов, но они слишком медленные. Компания Revolut основана в 2015 году выпускником Российской экономической школы и Московского физико-технического института Николаем Сторонским и бывшим специалистом по разработке Deutsche Bank AG Владом Яценко. Штаб-квартира Revolut расположена в Лондоне, также у стартапа есть офисы в Кракове и Москве. Штат компании насчитывает 140 сотрудников. По собственным данным, услугами компании пользуются около 700 тысяч клиентов, более 400 тысяч из которых находятся в Великобритании. \\#новость #инвестиции #биткоин #криптовалюты #обмен\\_валюты #revolut "
}