{
    "id": 39560,
    "url": "https://vc.ru/flood/39560-kuda-vedet-setevoy-supermarket-cb-debyut-marketpleysa-finansovyh-uslug",
    "dateRFC": "Thu, 07 Jun 2018 12:19:12 +0300",
    "date": 1528363152,
    "title": "Куда ведет сетевой супермаркет ЦБ — дебют маркетплейса финансовых услуг",
    "intro": "Заместитель председателя правления «Совкомбанка» Алексей Панферов об участии в рабочей группе по созданию маркетплейса, перспективах его развития и о том, как регулятор дал импульс развитию цифровых технологий в стране.",
    "text": "Заместитель председателя правления «Совкомбанка» Алексей Панферов об участии в рабочей группе по созданию маркетплейса, перспективах его развития и о том, как регулятор дал импульс развитию цифровых технологий в стране. Идею поддержки цифровых экосистем — интернет-платформ для обеспечения всех сфер человеческой деятельности — у нас в России обсуждают последние несколько лет. С декабря 2017 года Центробанк совместно с участниками банковского рынка приступил к реализации новой технологии предоставления финансовых услуг — «Маркетплейс». С его помощью любой желающий сможет выполнить необходимые операции онлайн на одной площадке, предварительно сравнив предложения всех конкурентов. Сегодня нас повсюду окружают стартапы, реализованные идеи которых заключались в агрегации необходимой информации. Оглянитесь. Чтобы купить машину вы вместо того, чтобы ездить из одного автосалона в другой, просматриваете предложения, например, Auto.ru, а выбирая телевизор, заходите на привычный «Яндекс.Маркет». А тут еще Avito запустил рекламную кампанию, если верить которой каждая вторая квартира в стране продается благодаря этому сервису. Конечно, это далеко не предел. Задавшись вопросом, почему финансовый продукт нельзя купить так же просто, как телевизор, Центральный Банк смог объединить группу банков-энтузиастов, технологов «Московской Биржи» и ряд агрегаторов финансовых услуг. Ведь пока даже выбрав желаемый продукт, вы вынуждены переходить с сайта агрегатора на интернет-страницу соответствующего банка, идти в его отделение, заполнять анкеты и каким-то образом переводить необходимые средства. В идеологию маркетплейса с самого начала его реализации заложена идея облегчить процессы, которые приходится совершать клиенту и его банку в повседневной жизни. Сегодня объединенная группа разработчиков пяти российских банков в прототипном режиме научили свои системы передавать через платформу маркетплейса информацию в соответствующие агрегаторы — ресурсы, которые умеют общаться с конечными пользователями — потребителями финансовых услуг. Пока прототип маркетплейса — это модель удаленного открытия вклада на территории всей страны, но уже в ближайшем будущем в системе появятся страховые продукты, а также различные кредитные и инвестиционные предложения. Уверен, если его финансовую составляющую научить интегрировать с нефинансовым сектором, проект способен перевернуть российский рынок cross-sell. Маркетплейсы полного цикла, предоставляющие возможность даже в рамках одного продукта получить все и сразу, не выходя из единого приложения, постепенно вытесняют лидогенераторы, позиции которых до недавнего времени были незыблемы. На европейском рынке вкладов последние 15 лет маркетплейсами полного цикла никого не удивишь. Конкурирующие между собой немецкие решения Raisin и Deposit Solutions, во многом получившие развитие благодаря европейской системе открытого банкинга, смогли разместить в банках-партнерах по 6 млрд евро., при том, что оба решения вышли на рынок несколько лет назад. Идеям умного размещения средств доверяют не только потребители, но и компании — большая часть бизнеса Deposit Solutions выстроена именно на B2B-решениях. Поэтому даже самые крупные банки постепенно подключаются к системе без какого-либо административного ресурса. Например, одним из ключевых партнеров Deposit Solutions является Deutsche Bank. На рынке США тоже можно найти множество примеров постепенного ухода от модели лидогенерации в сторону маркетплейсов. Так, крупнейший американский портал о недвижимости Zillow успешно внедрил элементы финансового маркетплейса. На его сайте можно подобрать недвижимость по всей стране и одновременно выбрать ипотечное предложение, которое будет сгенерировано отталкиваясь от собственных предпочтений и личного кредитного рейтинга. Данный сервис давно опередил по доходности крупнейшего ипотечного лидогенератора США — Bankrate, доход которого за 2016 год составил $434,2 млн Zillow в этот же период заработал $846,6 млн, а в 2017 году уже отчитался о $1,1 млрд доходов. Отмечу, что Bankrate представлен на рынке США с 1976 года, в от время как Zillow — только с 2006 года. Более того, в передовых экономиках свою устойчивую аудиторию имеют даже более рискованные сервисы (хотя и потенциально более доходные) с предложениями «умного» размещения средств. Например, алгоритмы искусственного интеллекта Betterment, помогающие более 300 тысяч американцев, автоматически определяют, как именно стоит вложить деньги, чтобы достичь цели клиента. Например, увеличить капитал, отложить средства или улучшить жилищные условия. Таким образом получая персональную помощь, пользователь увеличивает и свою финансовую грамотность. Конечно, чтобы проект маркетплейса смог достичь своей цели, еще предстоит пройти долгий путь. Необходимы не только дальнейшие изменения в законодательстве, но и гармонизациия всех новейших технологических решений под одной крышей. В разработке маркетплейса закладывается возможность подключения к платформе неограниченного количества «витрин» — стартапов, умеющих правильно уловить потребность клиента в том или ином продукте. С помощью стандартизованного протокола OpenAPI к системе смогут подключиться финансовые стартапы, а благодаря системе быстрых платежей, разработка которой проходит на базе Ассоциации «Финтех», будут доступны переводы средств на новый вклад из любого российского банка. Площадка станет своего рода вызовом для российских финтех-разработчиков. Готов ли наш ИТ-сектор обеспечить рынок грамотными и доступными сервисами выбора финансовых продуктов, которые будут подходить каждому? Готовы ли банки сегодня перестраивать свои внутренние процессы под идеологию цифровой экономики и маркетплейса? Ответ на эти вопросы мы узнаем совсем скоро, ведь осенью платформа должна провести первые реальные сделки. Безусловно, ближайшие пять-семь лет рынок офлайн вкладов, открываемых в отделениях, никуда не исчезнет, как и желание некоторых категорий граждан регулярно обращаться к банковскому операционисту вместо использования мобильного приложения. Но однозначно уже есть пользователи, готовые двигаться дальше. Меняйся, а то проиграешь! \\#кейсы #маркетплейс #финтех "
}