{
    "id": 9329,
    "url": "https://vc.ru/flood/9329-tinkoff-bankapp2015",
    "dateRFC": "Thu, 16 Jul 2015 12:44:19 +0300",
    "date": 1437039859,
    "title": "«Тинькофф банк» возглавил рейтинги банковских приложений по версии Markswebb Rank & Report",
    "intro": "«Тинькофф Банк» стал лидером рейтингов мобильных банковских приложений по версии Markswebb Rank &amp; Report для всех трёх обозреваемых платформ — iOS, Android и Windows Phone. Результаты исследования Mobile Banking Rank 2015 публикует РБК.",
    "text": "«Тинькофф Банк» стал лидером рейтингов мобильных банковских приложений по версии Markswebb Rank  Report для всех трёх обозреваемых платформ — iOS, Android и Windows Phone. Результаты исследования Mobile Banking Rank 2015 публикует РБК. Авторы исследования использовали онлайн-опрос российских интернет-пользователей, кабинетное обследование интерфейсов и лабораторные юзабилити-тесты с привлечением реальных клиентов российских банков. При оценке функциональности наиболее важными критериями стали платежи и переводы, информация по карте и поиск банкоматов, при оценке юзабилити — удобство входа в мобильный банк, удобство навигации, а также наличие и возможности шаблонов.Конкуренты критикуют рейтинги Markswebb Rank  Report за «излишне субъективный подход», отмечает РБК. «При опросе клиенты опираются не только на опыт использования приложения, но и на впечатления от сервиса банка в общем», — пояснила изданию юзабилити-специалист UsabilityLab Анна Крамаренко.Банк Олега Тинькова возглавил рейтинг приложений для iPhone третий год подряд. Второе и третье места заняли «Промсвязьбанк» и «Сбербанк» (поднялся на пять пунктов) соответственно, на четвертом — «Уралсиб» (рост на 21 позицию), пятерку замыкает приложение «Связного банка».Аутсайдерами рейтинга для iPhone стали «Газпромбанк», «Русский стандарт» и «Ситибанк». Авторы рейтинга объясняют это большим количеством ограничений в приложениях.В рейтинге для Android «Тинькофф Банк» занимает первое место второй год подряд. Второе место досталось «Уралсибу» (поднялся с 23 пункта), третье — «Связному банку». На четвертом месте — поднявшийся с 18-19 места «Сбербанк», на пятом — «Промсвязьбанк».Гендиректор Markswebb Rank  Report Алексей Скобелев отметил, что за 2014 год уровень Android-приложений для банков существенно вырос, а кредитные организации стали выпускать обновления для них почти одновременно с новыми версиями для iPhone.Рейтинг для Windows Phone «Тинькофф Банк» возглавляет второй год подряд, сместив с этой позиции «Сбербанк» в 2014 году. Теперь «Сбербанк» находится на четвертом месте, второе занимает «Уралсиб», на третьем — «ВТБ 24», а пятерку замыкает «Московский индустриальный банк». На последнем месте оказалось приложение «Альфа-Банка».Исследователи отмечают, что разработчики приложений для банков постепенно отказываются от этой платформы.В общей сложности мобильным банкингом в России пользуется около 17 млн человек, отмечают в Markswebb Rank  Report. «Если раньше большая часть операций по переводам средств, оплате счетов и прочего совершалась с помощью компьютера, то сейчас всё чаще они проводятся с помощью телефона», — отмечает Скобелев.В апреле 2015 года представители Markswebb Rank  Report опубликовали рейтинг интернет-банков для физических лиц Internet Banking Rank 2015. Его лидерами стали «Тинькофф Банк», «Промсвязьбанк» и «Альфа-банк». \\#новость #банк #мобильное\\_приложение #сбербанк #рейтинг #промсвязьбанк #Тинькофф\\_банк #Markswebb\\_Rank\\_Report "
}