{
    "id": 14789,
    "url": "https://vc.ru/finance/14789-sber-second-venture",
    "dateRFC": "Mon, 11 Apr 2016 10:49:31 +0300",
    "date": 1460360971,
    "title": "«Ведомости»: «Сбербанк» создаст венчурный фонд для ИИ- и финтех-стартапов",
    "intro": "«Сбербанк» планирует создать второй венчурный фонд в дополнение к уже существующему SBT Venture Capital. Об этом «Ведомостям» рассказал знакомый бывшего вице-президента банка Виктора Орловского, который сейчас является партнёром управляющей компании SBT Venture — MoneyTime Ventures. Эту информацию подтвердил неназванный сотрудник Сбербанка»",
    "text": "«Сбербанк» планирует создать второй венчурный фонд в дополнение к уже существующему SBT Venture Capital. Об этом «Ведомостям» рассказал знакомый бывшего вице-президента банка Виктора Орловского, который сейчас является партнёром управляющей компании SBT Venture — MoneyTime Ventures. Эту информацию подтвердил неназванный сотрудник Сбербанка» Капитал нового фонда может составить около $100 млн, утверждает собеседник «Ведомостей». Но один из сотрудников «Сбербанка» уточнил, что размер капитала ещё не определён и он может колебаться в пределах $100-150 млн. Представитель банка от комментариев отказался. По данным издания, новый фонд может заняться инвестированием российских и зарубежных технологических стартапов в области финансов, больших данных и искусственного интеллекта. Управлять фондом будет MoneyTime Ventures, которая сейчас управляет SBT Venture, полагает один из собеседников «Ведомостей». Соинвесторами фонда могут стать как частные инвесторы, так и корпорации, в том числе государственные. Свой первый венчурный фонд — SBT Venture Capital с капиталом $100 млн — «Сбербанк» открыл в 2012 году, чтобы финансировать полезные для банка технологические проекты. Первую инвестицию он сделал летом 2013 года, вложившись в американскую компанию Sequent Software, которая разрабатывает систему дистанционного управления бесконтактными приложениями и сервисами. Всего фонд принял участие в 11 сделках, говорится в базе Crunchbase. Согласно данным MoneyTime Ventures, SBT Venture Capital инвестировал $40 млн. \\#новость #инвестиции #сбербанк #венчурный\\_фонд #SBT\\_Venture\\_Capital "
}