{
    "id": 11238,
    "url": "https://vc.ru/flood/11238-banki-roketbanki",
    "dateRFC": "Thu, 15 Oct 2015 19:20:02 +0300",
    "date": 1444926002,
    "title": "«Банки.ру»: Владельцы «Рокетбанка» предлагали iBank купить проект за $10 млн",
    "intro": "Владельцы банковского сервиса «Рокетбанк» обращались к «Интерактивному банку» (бренд iBank) с намерением продать проект, однако стороны не договорились об условиях. Об этом сообщают «Банки.Ру» и Futurebanking со ссылкой на председателя правления «Интерактивного банка» Андрея Бухтиярова.",
    "text": "Владельцы банковского сервиса «Рокетбанк» обращались к «Интерактивному банку» (бренд iBank) с намерением продать проект, однако стороны не договорились об условиях. Об этом сообщают «Банки.Ру» и Futurebanking со ссылкой на председателя правления «Интерактивного банка» Андрея Бухтиярова. Бухтияров не сообщил, о каких условиях не договорились iBank и «Рокетбанк», однако источник «Банки.ру» отметил, что представители стартапа запросили за него $10 млн. При этом функциональность сервиса iBank выше, чем у «Рокетбанка», заявил собеседник издания.    «Я удивился, сколько стоит обслуживание, и удивился, сколько стоит у них офис — зарплаты, вот это все. Это просто фантастические суммы — большие, в смысле. У нас гораздо все дешевле. Я не знаю, почему они это делают, какие у них там технологии, если у нас опережающие технологии гораздо дешевле», — цитирует Бухтиярова Futurebanking.  iBank планирует приобрести несколько бизнесов — для этого у компании есть около миллиарда долларов, добавил Бухтияров. В частности, компанию интересуют активы «Тинькофф Банка», но оценивать кредитную организацию глава iBank не стал.    8 сентября 2015 года основатель «Тинькофф Банка» Олег Тиньков на своей странице в Facebook заявил о том, что «Рокетбанк» «выставлен на распродажу», однако представители компании опровергли эту информацию.    Позже Тиньков предложил выкупить «Рокетбанк» за $1 млн, но в компании сообщили, что считают такую сумму несерьёзной. Позже «Рокетбанк» выпустил очередную игру в ответ на предложение Тинькова.    24 сентября 2015 года РБК сообщило, что ХМБ «Открытие» планирует в ближайшее время выкупить «Рокетбанк» за $4,5 млн. Позже глава сервиса Виктор Лысенко заявил, что компания ведёт переговоры с несколькими потенциальными покупателями.    Обновлено в 20:25. Сооснователь и глава «Рокетбанка» Виктор Лысенко прокомментировал для vc.ru сообщения о подготовке сделки с iBank. Он заявил, что команда проекта сама отказалась от сделки с «Интерактивным банком» и выразил сомнения в правдивости сведений об операционной работе «Рокетбанка», которые высказал Бухтияров.  Нам поступает большое количество предложений от разных инвесторов и банков о покупке «Рокетбанка». Ко мне с подобным предложением обратился основной инвестор iBank и пригласил на встречу. Мы быстро поняли, что с этими людьми дела иметь не стоит, и отказались продолжать переговоры. Было бы здорово, если бы журналисты выяснили откуда черпает свои фантазии Бухтияров, от перспективы освоения миллиарда у многих голова начинает кружиться. В любом случае, мы желаем парням удачи.  Виктор Лысенко, сооснователь и глава «Рокетбанка»    Представители iBank отказались от комментариев в ответ на запрос о том, откуда Бухтияров получил информацию об операционной деятельности «Рокетбанка». \\#новость #рокетбанк #Тинькофф\\_банк #iBank\\_ru #продажа\\_Рокетбанка "
}