{
    "id": 8363,
    "url": "https://vc.ru/flood/8363-mobilebank-1q2015",
    "dateRFC": "Tue, 26 May 2015 14:14:22 +0300",
    "date": 1432638862,
    "title": "«Тинькофф Банк», «Рокетбанк» и «Инстабанк» возглавили рейтинг приложений для банков по версии J'son & Partners",
    "intro": "Мобильное приложение «Тинькофф Банка» стало лучшим среди российских банков по итогам первого квартала 2015 года, говорится в отчете аналитической компании J'son &amp; Partners Consulting. Второе и третье места заняли приложения «виртуальных» банков «Рокетбанк» и «Инстабанк» соответственно.",
    "text": "Мобильное приложение «Тинькофф Банка» стало лучшим среди российских банков по итогам первого квартала 2015 года, говорится в отчете аналитической компании J'son  Partners Consulting. Второе и третье места заняли приложения «виртуальных» банков «Рокетбанк» и «Инстабанк» соответственно. В лидеры рейтинга также вошли «Сбербанк» и «Банк Санкт-Петербург». В общей сложности аналитики исследовали 30 наиболее упоминаемых в контексте использования мобильных приложений банков.     «По мнению ряда экспертов, российская банковская отрасль не только не отстает от зарубежных аналогов в сфере разработки мобильных банков, но и зачастую превосходит их», — говорится в отчете J'son  Partners. При сравнении были проанализированы приложения по 40 показателям, включая функциональные возможности, опыт взаимодействия (UX), дизайн и оценки в магазинах приложений.    Также аналитики выяснили, что большинство пользователей мобильных банков использует приложения для проверки счета и последних операций, перевода средств и оплаты телеком-услуг. Переводом по свободным реквизитам и размещением депозитов пользуется меньшая часть клиентов.     По предварительным оценкам J'son  Partners, в 2014 году оборот мобильного банкинга составил 15,2 млрд рублей. Согласно прогнозу, в 2015 году этот показатель увеличится на 30% и в ближайшие три года он будет расти такими же темпами. В апреле 2015 года агентство Markswebb Rank  Report опубликовало рейтинг интернет-банков за 2014 год. «Тинькофф Банк» возглавил этот список второй раз подряд. \\#новость #банк #мобильное\\_приложение #рокетбанк #Тинькофф\\_банк #инстабанк "
}