{
    "id": 7372,
    "url": "https://vc.ru/flood/7372-dodo-in-usa",
    "dateRFC": "Wed, 24 Feb 2016 11:56:02 +0300",
    "date": 1456304162,
    "title": "Сеть пиццерий «Додо Пицца» готовится к выходу на американский рынок",
    "intro": "24 марта 2015 года. Сеть пиццерий «Додо Пицца» Федора Овчинникова в 2015 году планирует открыть свой первый филиал в США. Об этом руководитель компании сообщил на своей странице в Facebook.Обновлено 24 февраля 2016 года. Тестовый запуск первой пиццерии «Додо Пицца» в США состоится 25 февраля, полноценное открытие намечено на начало марта.",
    "text": "24 марта 2015 года. Сеть пиццерий «Додо Пицца» Федора Овчинникова в 2015 году планирует открыть свой первый филиал в США. Об этом руководитель компании сообщил на своей странице в Facebook.Обновлено 24 февраля 2016 года. Тестовый запуск первой пиццерии «Додо Пицца» в США состоится 25 февраля, полноценное открытие намечено на начало марта. «Мы открываем пиццерию в США — в городе Оксфорде, штат Миссисипи. Сейчас создаем проект выхода на новый рынок», — пишет Овчинников. В  письме сотрудникам компании он описал свой план по запуску нового филиала.     До начала июня Овчинников планирует определиться с концепцией  заведения, решить юридические вопросы и арендовать помещение. За лето компания  намерена адаптировать рекламу и собственные стандарты для американского рынка.  Запуск заведения намечен на 1 октября.    «Наш американский партнер рекомендовал открываться в  августе, сентябре или октябре, потому что в это время самый высокий спрос и  активность у студентов университета в Оксфорде», — отметил Овчинников. Заниматься  первичной организацией процесса будет менеджер «Додо Франчайзинг» Емельян  Ананьин, который уже отправился в США.    Ранее Овчинников объявил о том, что в 2015 году «Додо Пицца» планирует открыть первую франчайзинговую пиццерию в Китае, в городе Яньтай.  Партнерами по запуску заведения стали предприниматели Андрей Прохорович и Чжан  Жэньчжун.    В 2013 году Овчинников отказался от привлечения венчурных инвестиций в развитие бизнеса и решил привлекать средства за счет краудинвестинга.  К 24 марта 2015 года «Додо Пицца» собрала 60 млн рублей инвестиций.   Обновлено 24 февраля 2016 года. Овчинников рассказал «Ведомостям», что тестовый запуск первой пиццерии в США состоится 25 февраля 2016 года, а полноценное открытие намечено на начало марта.    По его словам, в течение 10 лет «Додо Пицца» планирует открыть в США 400 точек — как собственных, так и по франшизе. Инвестиции в первый ресторан «Додо Пицца» в Оксфорде составили около $500 тысяч. По расчётам Овчинникова, проект должен окупиться к лету 2018 года, а ежемесячная выручка заведения к июлю-августу 2016 года достигнет $45 тысяч.   \\#новость #Додо\\_Пицца #выход\\_в\\_США #пиццерия "
}