{
    "id": 12865,
    "url": "https://vc.ru/finance/12865-blockchain",
    "dateRFC": "Mon, 11 Jan 2016 15:50:32 +0300",
    "date": 1452516632,
    "title": "Цифровые ценные бумаги — принцип работы, преимущества и риски",
    "intro": "Мнение юриста о перспективах технологии «электронного» выхода на IPO",
    "text": "Мнение юриста о перспективах технологии «электронного» выхода на IPO В конце 2015 года Комиссия по ценным бумагам и биржам одобрила заявление компании Overstock Inc. на выпуск «цифровых ценных бумаг». Это должно подорвать доминирующее положение банков с Уолл-Стрит и сделать IPO доступным для небольших компаний. Роман Бузько, партнер адвокатского бюро Buzko Kokorin рассказал vc.ru о том, как работает технология цифровых ценных бумаг, как она может повлиять на рынок и каковы её перспективы в России.   Фотография: NY Post    В новогодней суматохе осталась незамеченной интересная новость из мира криптовалют и технологий блочных цепей (blockchain). Речь идет о сообщении, что американская Комиссия по ценным бумагам и биржам одобрила заявление компании Overstock Inc. на выпуск «цифровых ценных бумаг» (digital securities).    Событие это примечательно тем, что впервые в непродолжительной истории развития криптовалют технология blockchain вышла за рамки валютной парадигмы и стала применяться в том числе для оборота ценных бумаг.    Одобренное заявление подано по форме Form S-3, что не предполагает немедленного выпуска ценных бумаг, но позволяет компании в будущем выпустить такие ценные бумаги по ускоренной процедуре.    По мнению Патрика Бёрна, гендиректора Overstock Inc., использование цифровых ценных бумаг должно подорвать доминирующее положение банков с Уолл-стрит и сделать IPO доступным для небольших компаний, а обращение акций — более безопасным, прозрачным и надежным. Цифровые ценные бумаги  В соответствии с документацией Overstock Inc. планирует разместить различные классические ценные бумаги (акции и облигации), которые могут быть размещены, в том числе, в форме цифровых ценных бумаг.    Про этом под такими цифровыми ценными бумагами предлагается понимать «бездокументарные, зарегистрированные ценные бумаги, права собственности на которые и передача которых будут удостоверены путем внесения записи в защищенный регистр proprietary ledger, который будет публично доступен. Достоверность публичных копий защищенного регистра может быть математически подтверждена посредством технологии криптографической защиты распределенных публичных сетей».    Такие бумаги Overstock Inc. планирует размещать на платформе Pro Securities ATS через лицензированного брокера-дилера.    В соответствии с той же документацией Overstock Inc. является 25%-ым собственником Pro Securities ATS и предоставляет последней по лицензии свою технологию tØ. Такое название технологии должно означать моментальную поставку ценных бумаг и намекать на её превосходство перед традиционным для американских и европейских бирж стандартом T+3, по которому поставка ценных бумаг происходит только через три дня после сделки.    В июне 2015 года Overstock Inc. уже проводила тестовое размещение своих облигаций в форме цифровых ценных бумаг. Поскольку облигации размещались среди частных инвесторов, регистрация и одобрение Комиссии в тот раз не требовались.    На этот раз из публичных источников становится понятно, что главной целью Overstock, Inc. является тестирование технологии, нежели привлечение капитала.    С целью доказать перспективность технологии компании готовы стать первопроходцем и разместить свои собственные акции в форме цифровых ценных бумаг. Технология  В угоду любопытствующим в документации содержится относительно детальное объяснение технических аспектов сделок с цифровыми ценными бумагами на платформе Pro Securities ATS. Дополнительные детали компания обещает сообщить в своих проспектах при непосредственном выпуске в будущем.    На данном этапе можно отметить два интересных момента. Во-первых, в случае возникновения противоречий между копиями децентрализованного регистра, приоритет будет иметь копия, поддерживаемая платформой Pro Securities ATS. В некоторой степени это является отклонением от классического принципа консенсуса, лежащего в основе Bitcoin, где решения принимаются большинством, и никто из участников сети не имеет право решающего голоса.    Во-вторых, доступ к закрытым ключам (private keys) держателей ценных бумаг, наравне с самими пользователями, будут иметь сама компания Overstock Inc., платформа Pro Securities ATS и брокер-дилер DriveWealth. Опять же, наличие таких «единых хранителей» защищенных ключей может рассматриваться как уязвимость сети. Преимущества и риски  В качестве основных преимуществ цифровых ценных бумаг отмечены:    моментальная поставка (отражение приобретенных ценных бумаг на счете покупателя – tØ);   отсутствие третьей стороны в виде клиринговой организации (и соответствующих комиссий);   полная прозрачность за счет публичной доступности регистра.  Последнее преимущество является принципиально важным для американской действительности, где вражеские поглощения (hostile takeovers), «акционеры-активисты» (activist shareholders) и объединения небольших акционеров в группы для продвижения своих интересов (proxy fights) существуют отчасти благодаря непрозрачности существующей системы оборота акций.    В то же время, следуя американской традиции, Overstock Inc. подробно и честно описывает все возможные риски, связанные с операциями с цифровыми ценными бумагами.    В качестве таковых указаны:    низкая ликвидность и, соответственно, риски манипуляций рынком;   риски, связанные с соблюдением конфиденциальности в силу публично доступности регистра;   риски, связанные с похищением закрытых ключей;   сама технология tØ является новой и может не оправдать себя.    Можно предположить, что в качестве платы за цифровые ценные бумаги, торгуемые на Pro Securities ATS, будут приниматься не только традиционные фиатные валюты, но и цифровые криптовалюты.    Это в свою очередь может стать дополнительным поддерживающим фактором для таких криптовалют, цена которых, как известно, зачастую зависит от признания за ними легитимности со стороны регуляторов и наличия маркетплейсов, где их можно использовать. Перспективы в России  Вопрос о возможности выпуска аналогичных цифровых ценных бумаг в России на данном этапе оставим открытым. Достаточно сказать, что все опасения регуляторов в отношении криптовалют, как правило, проистекают из такого их свойства как анонимность.    Сама же по себе технология блочных цепей (blockchain) может быть и не такой уж анонимной, особенно когда в цепочке присутствует третья сторона: биржа или брокер.    Более того, вопреки расхожему мнению, использование самих биткоинов в России (пока что) не запрещено, а их статус остается неопределенным. Законопроект, которым грозились ввести ответственность за использование «денежных суррогатов», вот уже 16 месяцев находится в правительстве на стадии подготовки.    Если же идея с цифровыми ценными бумагами выстрелит в США, можно будет уверенно утверждать о новом витке развития рынка ценных бумаг. В таком случае, как и многие другие отрасли, рынок ценных бумаг подвергнется «дизинтермедиации» — исключению третьих сторон из цепочки.   \\#Мнения #IPO #инвестиции #венчурные\\_фонды #ценные\\_бумаги #электронные\\_ценные\\_бумаги "
}