{
    "id": 12142,
    "url": "https://vc.ru/flood/12142-tin-tele",
    "dateRFC": "Mon, 30 Nov 2015 12:00:05 +0300",
    "date": 1448874005,
    "title": "«Тинькофф Банк» запустил бота в Telegram для денежных переводов в дополнение к собственному мессенджеру",
    "intro": "«Тинькофф Банк» запустил бота для мессенджера Telegram, который позволяет переводить средства другим пользователям, сообщили vc.ru представители банка. Ранее компания представила собственный мессенджер MoneyTalk с функцией перевода средств.",
    "text": "«Тинькофф Банк» запустил бота для мессенджера Telegram, который позволяет переводить средства другим пользователям, сообщили vc.ru представители банка. Ранее компания представила собственный мессенджер MoneyTalk с функцией перевода средств. Для перевода средств через Telegram пользователю нужно добавить в контакты бота @MoneyTalkBot. Для идентификации пользователя сервис запрашивает его номер телефона. Отправлять средства можно с привязанной к боту банковской карты.Вице-президент по развитию мобильных сервисов «Тинькофф Банка» Максим Евдокимов заявил, что компания решила запустить бота по просьбам пользователей. «Когда они попросили запустить бота для перевода денег в привычном мессенджере, мы начали его разработку. Теперь пользователи могут переводить деньги друг другу, не выходя из Telegram», — сказал он.Через бота MoneyTalk пользователи могут отправлять средства на карты «Тинькофф Банка» без комиссии. За переводы на карты других банков взимается комиссия в размере 1,5% от суммы платежа, но не менее 30 рублей. За один перевод можно отправить не более 75 тысяч рублей.«Вероятность ошибки при переводе денег с помощью бота MoneyTalkBot в Telegram сведена к нулю. При его разработке применялись те же требования и стандарты безопасности, которые применяются ко всем продуктам \"Тинькофф Банка\"», — отметили в компании.В апреле 2015 года  глава правления «Тинькофф Банка» Олег Тиньков предложил основателю Telegram Павлу Дурову внедрить в мессенджер систему перевода средств, которая будет работать на территории России. Дуров отказался, но отметил, что «идея интересная».В июле 2015 года «Тинькофф Банк» выпустил собственный мессенджер MoneyTalk со встроенной функцией перевода средств. Спустя три дня после запуска сервиса Тиньков объявил о миллионе установок приложения, однако пользователи сети усомнились в его словах. Редакция vc.ru отправила запрос в «Тинькофф Банк» о текущих показателях MoneyTalk и ожидает ответа.  \\#новость #Telegram #Тинькофф\\_банк #Moneytalk #боты\\_telegram "
}