{
    "id": 50800,
    "url": "https://vc.ru/future/50800-edinorogi-filteha",
    "dateRFC": "Tue, 13 Nov 2018 19:02:30 +0300",
    "date": 1542124950,
    "title": "Единороги филтеха",
    "intro": "А вы знаете, сколько в мире единорогов? CBInsights насчитала 260 стартапов стоимостью ≥ $1 млрд. И решила выяснить, сколько среди них проектов из Европы и чем они занимаются.",
    "text": "А вы знаете, сколько в мире единорогов? CBInsights насчитала 260 стартапов стоимостью ≥ $1 млрд. И решила выяснить, сколько среди них проектов из Европы и чем они занимаются. Оказалось, европейских единорогов – 31, или 11%. Смотришь на этот список и думаешь: Что-то, крафтовая пивоварня? Мобильный банк? Магазин одежды? Ну как им это удалось? Британия рулит: половина единорогов родом оттуда, следом идут Германия и Франция. Искусственный интеллект – верный путь к успеху. А вот ни одного блокчейн-стартапа среди европейских нет. Ура, да тут каждый пятый стартап – филтех! То есть эти команды решают социальные проблемы и открывают доступ к новым ресурсам и возможностям с помощью технологий. Мы расскажем про пять самых любопытных филтех-единорогов. Великобритания. **Оценка:** $2,3 млрд. **Инвестиции:** $551 млн Компания выдает выгодные кредиты малому и среднему бизнесу через платформу ACORN machine. Решение о выдаче автоматизировано: платформа использует машинное обучение для анализа загруженных пользователем данных. Похоже, кредиты для малого бизнеса – золотая жила для стартапов: недавно одним из самых молодых единорогов стал американо-бразильский Brex, выпускающий первые в мире кредитки для стартапов. Великобритания. **Оценка:** $2,1 млрд. **Инвестиции:** $256 млн AI-платформа для разработки лекарств. Девиз: Accelerating the journey from data to medicine. Обрабатывает данные, ищет причину заболевания, предлагает соединение для лечения, подыскивает пациента для клинических испытаний. В результате создание лекарств идет быстрее, риск провала снижается. Перспективно, учитывая, что помимо разных видов рака еще 9 тысяч заболеваний остаются неизлечимыми. Вывести новое лекарство на рынок стоит в среднем $2,5 млрд – больше, чем весь стартап BenevolentAI, – и занимает 10-15 лет. Швейцария. **Оценка:** $1 млрд. **Инвестиции:** $119 млн Платформа для создания нейроинтерфейсов мозг–компьютер, работает на стыке нейробиологии, AR и искусственного интеллекта. Помогает людям восстанавливать двигательные функции, делая медицинскую реабилитацию более эффективной и увлекательной. Великобритания. **Оценка:** $1,7 млрд. **Инвестиции:** $232 млн Облачные и программные решения для цифровой безопасности. Компания использует машинное обучение, чтобы выявить «паттерны жизни» – шаблоны нормального поведения сотрудников и гаджетов в компании – и отклонения от этих паттернов. По этим прогнозам, к 2021 году ущерб от киберпреступлений составит $6 трлн. Среди клиентов Darktrace – и крошечные инвестфонды, и ассоциация игроков НХЛ, и администрации целых городов, Лас-Вегаса, например. Франция. **Оценка:** $1,6 млрд. **Инвестиции:** $335 млн Сервис для поиска попутчиков. Импакт очевиден: люди могут больше путешествовать + можно предположить, что снижаются выбросы выхлопных газов в атмосферу. 60 млн зарегистрированных пользователе из 22 стран, больше 19 млн человек пользуются сервисом каждый квартал. Больше филтех-кейсов – в нашем Telegram-канале @philtechnews \\#philtech #AI #sharing\\_economy #machinelearning #AR #fintech #medtech #кибербезопасность #стартапы "
}