{
    "id": 19593,
    "url": "https://vc.ru/flood/19593-fintech-analysis",
    "dateRFC": "Sun, 30 Oct 2016 12:53:39 +0300",
    "date": 1477821219,
    "title": "Российские инновации в области финтеха — анализ «Сбербанка»",
    "intro": "«Сбербанк» опубликовал анализ состояния финтех-отрасли в России. Аналитики банка рассмотрели, какие технологии получили развитие здесь и как это повлияет на будущее банковской отрасли в стране. Редакция vc.ru публикует выдержки из документа.",
    "text": "«Сбербанк» опубликовал анализ состояния финтех-отрасли в России. Аналитики банка рассмотрели, какие технологии получили развитие здесь и как это повлияет на будущее банковской отрасли в стране. Редакция vc.ru публикует выдержки из документа. В 2015 году в финтех было инвестировано $25 миллиардов по всему миру. Это один из факторов, который простимулировал оживленную дискуссию о том, означает ли появление новых финансовых сервисов, которые должны предоставлять услуги быстрее, лучше и дешевле, начало долгого упадка традиционной банковской сферы. Исследование показывает, что развитие финансового сектора в России обеспечивают несколько ведущих игроков банковской сферы, которые оказались впереди своих западных коллег.Новая волна финтехаФинтех менял традиционную банковскую сферу несколько раз: в 1960-70-х годах появились банкоматы и система SWIFT, а в 1990-х годах — онлайн-банки. Согласно отчёту «Сбербанка», сейчас происходят более масштабные изменения: технологии могут изменить банковский бизнес так же кардинально, как они изменили музыку, издательское дело и телекоммуникации. В этом смысле технологии пришли в финансовую сферу довольно поздно.В 2015 году инвестиции в финтех увеличились с $3 миллиардов до $25 миллиардовАналитики исследования оценили возможные изменения в банковской сфере: создание онлайн-банков, P2P-кредитование, онлайн-кредитование, платежи, краудфандинг, агрегирование и электронное управление активами. В «Сбербанке» отметили, что западные финтех-стартапы нацелены на построение масштабных прибыльных компаний, но часто их ожидания не оправдываются.Банки и технологичные онлайн-компании поборются за онлайн-платежиПо оценке «Тинькофф банка»,  около 25% инвестиций в финтех за последние пять лет получило направление онлайн-платежей. В Китае в этой области доминируют крупные интернет-компании (например, Alipay, принадлежащая Ant Financial, и WeChat, принадлежащаяTencent), а не банки. На Западе, где преобладают оплата наличными и пластиковыми картами, онлайн-платежи обслуживают банки.Новые игроки финтех-рынка нацелены на те направления кредитования, которые трудно развивать традиционным банкам. P2P-платежи открывают широкие возможности для новых компаний, потому что существующие сервисы оказываются слишком медленными, неудобными или дорогими. БлокчейнАналитики исследования оценили направления финансовой сферы, на которые блокчейн мог бы оказать наибольшее влияние. Вероятно, технология получит наибольшее развитие в закрытых или разрешенных сетях. При этом, чтобы полноценно работать на рынке ценных бумаг, у блокчейна должна появиться техническая возможность совершать миллиарды транзакций в день. Первые компании, работающие с технологией, уже появились, например, SETL в Великобритании.Криптовалюты Криптовалюты, среди которых наиболее известен биткоин, — это отдельное направление экономики. Найти правильный путь для регулирования криптовалют — непростая задача для регуляторов. Некоторые из них уже занимают позитивную позицию, например, регуляторы в США, Великобритании, Канаде и Австралии.Финтех для традиционных банковРазвитие цифровых технологий ведет к тому, что розничные банковские отделения будут постепенно закрываться. При этом их количество увеличилось в некоторых странах за последние несколько лет.  Аналитики «Сбербанка» выделяют опыт скандинавских стран, в которых примерно за 10 лет количество банковских отделений сократилось на 45-60%, а численность банковского персонала — на 30%. Отношение затрат к активам уменьшилось на 25-30%. В «Сбербанке» предполагают, что банки вскоре последуют этому примеру.Изменения банковского рынка в России10 лет назад банковские сервисы использовала только четверть россиян. Сейчас этот показатель вырос до 75%, но это всё ещё мало по международным меркам. Поэтому у российских банков есть потенциал для привлечения новых клиентов. Розничные сети отделений банков в России хорошо развиты, и их количество уже начало сокращаться. В исследовании говорится, что сеть банкоматов также развита: сейчас в России 1,7 машин на 1000 взрослых.В отличие от Запада, в России финтех развивается за счет трех ведущих банков — «Сбербанка», «Тинькофф банка» и «Альфа-банка». Также появляются небольшие онлайн-банки, которые пытаются идти по следам «Тинькофф банка», работая без розничных отделений и фокусируясь на обслуживании клиентов.Отдельные главы исследования посвящены «Сбербанку» и «Тинькофф банку». Первому принадлежит сервис онлайн-оплаты «Яндекс.Деньги», он развивает онлайн-обслуживание корпоративных клиентов и страхование и технологию блокчейн. «Сбербанк» работает над тем, чтобы в будущем сокращать количество розничных отделений и предоставлять услуги преимущественно через онлайн-каналы. Компания инвестирует в развитие мобильного банка: количество клиентов, которые используют только мобильное приложение, выросло с миллиона в 2010 году до 10 миллионов в 2016 году.«Тинькофф банк» занимает второе место по доле рынка кредитных карт в России после «Сбербанка». Он начал работать без отделений и предоставлять услуги онлайн до волны сокращения розничных отделений других банков. Одно из направлений бизнеса «Тинькофф банка» — сервис для обслуживания малого и среднего бизнеса.Сокращение платежей наличнымиБольшинство россиян всё ещё предпочитает оплачивать покупки наличными. При этом платежи банковскими картами растут последние несколько лет, в том числе благодаря распространению терминалов для оплаты покупок. Доля транзакций по банковским картам выросла с 9% в 2010 году до 28% в 2016 году. Сейчас каждый взрослый в России имеет в среднем две банковские карты. При этом кредитные карты все еще есть только у 12% населения, что дает кредитным организациям огромный потенциал для роста. В то же время с приходом Apple Pay в Россию, оплата покупок с помощью мобильного телефона начинает конкурировать с расчётом пластиковыми картами. Московская биржаМосковская биржа открыла доступ розничным и корпоративным клиентам к Forex. Кроме того, организация «ответила» на появление блокчейна, запустив технологии электронного голосования.Издание Roem.ru обратило внимание на развитие технологии NFC в России и позитивное влияние Центробанка на финтех:Авторы отчета считают перспективными бесконтактные платежи по технологии NFC. По оценке аналитиков «Сбербанка» в Великобритании к концу 2016 года объем таких операций может достигнуть 20% от всех транзакций по кредитным картам.ЦБ принял положительную позицию по отношению к криптовалютам. Заместитель главы организации Ольга Скоробогатова объявила, что в перспективе появятся законы, регулирующие их оборот.ЦБ повлиял на создание технологии Masterchain, которая в тестовом режиме позволила «Сбербанку», «Тинькофф банку», банку «Открытие» и платёжной системе Qiwi обмениваться информацией о клиентах для создания финансовых сервисов. \\#сбербанк #исследование #финтех #Тинькофф\\_банк "
}