{
    "id": 53101,
    "url": "https://vc.ru/flood/53101-vzletit-ili-ne-vzletit-chast-2-kak-my-gotovy-razdelit-riski-startapov",
    "dateRFC": "Thu, 13 Dec 2018 12:31:35 +0300",
    "date": 1544693495,
    "title": "Взлетит или не взлетит. Часть 2: Как мы готовы разделить риски стартапов",
    "intro": "В этой статье я расскажу о том, как мы видим взаимодействие со стартапами по модели разделения доходов (revenue sharing) и чем такое партнерство может быть выгодно обеим сторонам.",
    "text": "В этой статье я расскажу о том, как мы видим взаимодействие со стартапами по модели разделения доходов (revenue sharing) и чем такое партнерство может быть выгодно обеим сторонам. Ранее мой партнер Кирилл рассказывал о работе со стартапами по разным моделям, описав весьма общие критерии отбора проектов, с которыми мы готовы сотрудничать. Он упоминал, что для успешного запуска проекта начинающий стартапер должен проработать маркетинг и продажи своей идеи, а также быть готовым уделять этому проекту основную часть времени (за подробностями предлагаю обратиться к первоисточнику. Все это верно для любой модели сотрудничества. Но если речь заходит о модели разделения прибыли при практически нулевых первоначальных затратах стартапа на нашу техническую экспертизу (revenue sharing), к выбору основателя и идеи в основе партнерства мы подходим еще более вдумчиво. Мы “садимся в ту же лодку”, что и стартап. Поэтому для нас важно, чтобы проект попал в хорошо знакомый нам технологический сегмент, успел проверить основные гипотезы, имел product owner, перспективы масштабирования за рамки локального рынка и дорожную карту развития, по крайней мере на первое время. Далее я подробно остановлюсь на каждом из пунктов. Нам комфортнее работать в тех областях, в которых мы хорошо разбираемся. Поэтому на роль партнеров мы рассматриваем стартапы из сегментов Ad Tech, Fintech в том числе, работающие с семейством технологий Blockchain. И сразу хочу сделать оговорку, что мы не занимаемся криптовалютами и криптобиржами. Blockchain мы используем для решения проблем реальных секторов экономики. На наш взгляд, перед запуском любого бизнеса необходимо проверить две ключевые гипотезы: О пользе предложенного решения. Действительно ли у целевой аудитории существует проблема, которую стартап решает? О росте. Можно ли масштабировать услугу или продукт так, чтобы на ней потом заработать? О важности гипотез, кстати, пишет автор признанной методологии выживания стартапов Эрик Рис в своей книге «Бизнес с нуля. Метод Lean Startup для быстрого тестирования идей и выбора бизнес-модели». Желающие могут найти на VC множество статей по этой книге и в целом по теме “бережливого стартапа”. Проверка гипотезы о масштабировании неизбежно приводит нас к теме географии стартапа. Конечно, заработать можно и в отдельно взятой стране, но мы все-таки склоняемся в сторону тех решений, которые можно было бы впоследствии перенести на международный уровень (стартовав в одной стране для фокусировки маркетинговых усилий). Обычно в команде стартапа выделяются роли технаря, который отвечает за доставку решения, а также специалиста по маркетингу и продажам, который понимает целевую аудиторию и выступает как своего рода product owner (если оперировать scrum-терминологией). Для успешного взаимодействия по модели revenue sharing нам на стороне стартапа нужен именно такой человек, который будет определять цели развития и их приоритеты. А вот техническую часть проекта мы можем взять на себя. Нам важно, чтобы на старте совместной работы партнер четко представлял себе путь развития продукта, по крайней мере на первом этапе, т.е. идея должна быть проработанной. К сожалению, для стартапов типичен подход: “Что-то продукт наш не взлетает, давайте вот тут еще реализуем такую-то фичу, тогда точно взлетит”. Но он демонстрирует как раз отсутствие четкого понимания своего места на рынке и перспектив на выбранной целевой аудитории. Нам же на условиях разделения доходов интереснее работать с партнером, обладающим четким видением планируемого MVP, чтобы разработка была прогнозируема по срокам и стоимости. Scope проекта неразрывно связан с видением итоговой цели. Иногда видение проекта помогают сформировать разнообразные учебные программы, направленные на стартапы, и менторы в бизнес-инкубаторах. Однако мы не хотим устанавливать в качестве обязательного условия прохождение обучения или статус резидента инкубатора, поскольку каждый имеет индивидуальные особенности и цели. Наоборот, в достаточно зрелых проектах, пусть и не проходивших через менторов, мы готовы закрыть технические компетенции и создать MVP, чтобы далее при необходимости вместе участвовать в более серьезных мероприятиях. Там зачастую одним из обязательных условий для прохождения отбора является наличие команды, покрывающей и маркетинг с продажами, и технологии. И здесь мы можем быть полезны, подключившись к проекту в качестве технологической команды вместо ненадежных фрилансеров. Автор статьи: Максим Коротков, генеральный директор Maxilect Обращайтесь, если у вас есть проработанная бизнес-идея, но нет команды. \\#maxilect #startups #revenue\\_sharing #programmatic #fintech #blockchain PS. Наши технические статьи вы можете найти в блоге на Хабре. Следите за нашей активностью в социальных сетях: VK, FB и подписывайтесь на Telegram-канал. "
}