{
    "id": 12848,
    "url": "https://vc.ru/flood/12848-imessage-payment",
    "dateRFC": "Thu, 07 Jan 2016 17:45:51 +0300",
    "date": 1452177951,
    "title": "Apple запатентовала систему денежных переводов для iMessage",
    "intro": "Компания Apple зарегистрировала патент, описывающий систему электронных денежных переводов в мессенджере iMessage. Об этом сообщает Forbes со ссылкой на официальный сайт американского Бюро по патентам и товарным знакам (USPTO).",
    "text": "Компания Apple зарегистрировала патент, описывающий систему электронных денежных переводов в мессенджере iMessage. Об этом сообщает Forbes со ссылкой на официальный сайт американского Бюро по патентам и товарным знакам (USPTO). Патент, зарегистрированный в декабре 2015 года, описывает платёжный сервис, интегрированный в систему обмена сообщениями iMessage, которая используется в устройствах Apple. Судя по схемам, сопровождающим заявку, пользователь может выбрать нескольких получателей денежных средств одновременно. Чтобы подтвердить платёж, отправитель может воспользоваться своим паролем или сенсором Touch ID.После подтверждения деньги переводятся с банковской карты отправителя на счёт получателя. Редакция Forbes предполагает, что кнопка 'Make payment' будет отображаться только когда речь в переписке заходит о деньгах, а сама платёжная система будет привязана к Apple Pay. На данный момент Apple Pay позволяет совершать платежи с использованием сохранённых банковских карт в определённых торговых приложениях и в офлайн-магазинах с NFC-терминалами.В патенте также указано, что сервис денежных переводов может быть интегрирован с электронными письмами, звонками и встречами в календаре. Неизвестно, какую комиссию планирует получать Apple от таких переводов. Некоторые конкурирующие сервисы в США взимают около 3% с каждого перевода.В ноябре 2015 года в СМИ появились слухи о том, что Apple ведёт переговоры с некоторыми банками о создании платёжного сервиса. На встрече со студентами ирландского Тринити-колледжа той же осенью Тим Кук сказал: «Вы, детки, даже не будете знать, что такое деньги», ссылаясь на повсеместное распространение мобильных платежей в ближайшем будущем.Платёжные переводы при помощи мессенджеров уже реализованы в разных странах — в марте 2015 года о внедрении подобной функции в своём Messenger объявил Facebook. В России мессенджер с функцией перевода выпустил, например, «Тинькофф Банк», также такими разработками занимаются независимые стартапы. \\#новость #Apple #денежные\\_переводы "
}