{
    "id": 63968,
    "url": "https://vc.ru/tribuna/63968-the-waay-lifestyle-pomoshchnik-dlya-bankov-kotoryy-razbiraetsya-v-lyudyah-i-pomogaet-im-v-ezhednevnyh-delah",
    "dateRFC": "Tue, 09 Apr 2019 17:10:02 +0300",
    "date": 1554819002,
    "title": "The Waay — lifestyle-помощник для банков, который разбирается в людях и помогает им в ежедневных делах",
    "intro": "С помощью машинного обучения обрабатываем массивы данных о клиентах и предлагаем им релевантные услуги: посетить определённое мероприятие, сходить в магазин или сделать покупку.",
    "text": "С помощью машинного обучения обрабатываем массивы данных о клиентах и предлагаем им релевантные услуги: посетить определённое мероприятие, сходить в магазин или сделать покупку. За три года с основания проекта наша команда проанализировала более 1 млрд банковских транзакций и миллионы обезличенных клиентских профилей. И вот что мы выяснили. Знаете ли вы, в скольких типах активностей может поучаствовать человек за всю жизнь? Мы знаем: в 3098. Тип активности, или «событие», — это, например, поход в кино или фитнес, прогулка на лошадях и подобное. При этом положительные эмоции вызывает только тысяча из них. А среднестатистический человек за всю жизнь участвует в 147 активностях, то есть в 15%. Наш «среднестатистический человек» ходит в кино, в кафе, по магазинам. А вот виндсёрфингом, шахматами, лепкой в гончарной мастерской занимаются уже куда меньше людей. Мы загорелись этой идеей и в 2016 году создали The Waay — софт, который позволяет банкам выйти на новую траекторию общения со своими клиентами. **Наш основной продукт — это Lifestyle-банкинг-платформа.** Софт помогает банкам продавать больше своих продуктов за счёт запуска помощника в цифровых каналах. Помощник даёт три типа советов: куда сходить, где «пошопиться» и советы по финансам. Особенность софта в том, что с его помощью банк говорит с клиентами не столько на тему кредитов, сколько на тему их образа жизни: помогает с выбором отдыха, развлечениями и шопингом. При этом предлагая актуальные финансовые продукты. Такой подход позволяет уйти от рассылок и стать для клиента настоящим помощником. Если пользователь много путешествует, то купив билеты на самолёт, помощник предложит ему подходящие события в городе назначения, а при подъезде к аэропорту покажет расположение бизнес-лаунджей и кафе. Ещё помощник спросит клиента, какой образ жизни тот хочет вести. В настройках можно выбрать, например, режим экономии. Тогда помощник будет искать места со скидками и предлагать откладывать деньги на необходимые нужды. Также помощника можно попросить помочь экономить. В таком случае он будет динамически рекомендовать откладывать комфортные суммы. Помимо этого, lifestyle-помощник подбирает разные слова, формулировки и изображения для разных клиентов, предлагая им один финансовый продукт. **Наше решение лежит на стыке трёх областей: машинного обучения, поведенческой психологии и глубинного анализа образа жизни человека.** Мы разложили миллиард банковских транзакций на составляющие, проанализировали их и вывели несколько типологий клиентов. Например, каждый из нас живёт в одной из 27 событийных траекторий, на которые оказывает влияние образ жизни, ценностный профиль и устремления. Другой вывод заключается в том, что каждому человеку присущи более 300 поведенческих атрибутов — интересов и увлечений. На основе всего это массива мы выстраиваем полезную и вовлекающую персональную коммуникацию. К слову, при формировании рекомендаций помощник учитывает даже текущий новостной фон и погоду за окном. У нас есть ещё одна важная компетенция — это агрегирование огромных массивов внешних данных. Мы знаем месторасположение всех ресторанов, музеев, в курсе всех культурных событий, которые происходят или только произойдут во всём мире. **Каждый день к нам приходит до 2000 единиц контента от внешних источников. Мы аккумулируем эти массивы и показываем клиентам в зависимости от их потребностей и увлечений.** Мы небольшая команда из наукограда Дубна. В проекте два ключевых человека: Иван Кочетов, который отвечает за продукты, и Виктор Шешеня — технический директор. Всего в проектах задействована команда из 14 человек, которые занимаются анализом данных, моделями персонализации, а также персональными коммуникациями с клиентом. Хотя наша основная аудитория — это банки и финансовые компании, мы работаем не только для b2b. Наш продукт в первую очередь ориентирован на клиента и его потребности. Поэтому можно сказать, что The Waay работает на b2b2c-аудиторию. Что касается продвижения, на первом этапе мы использовали акселерационные программы: Fintechlab и акселератор «Крок». «Крок» дал нам хороший импульс: за четыре месяца помог расширить воронку продаж на 29,5 млн рублей, а также начать работать с теми банками, с которыми раньше не получалось. Сейчас мы вместе идём на новые зарубежные рынки, в том числе рынки Персидского залива. С моей точки зрения, это самая сильная бесплатная акселерационная программа в России и СНГ, которая требует от основателей не денег или доли, а здравого смысла, фокуса, готовности меняться и изменить продукт так, чтобы его могли быстро подхватить десятки сейлзов. Программа, ориентированная на продажи, без лишней теории. **Второй инструмент продвижения — это мероприятия. В России их много, и там можно встретить тех, кто необходим.** На глобальном рынке нам очень помогла Visa. В прошлом году, после того как нас назвали технологией номер один в области контекстуализации финансовых сервисов в рамках стрима Visa Everywhere Intiative, компания познакомила нас с несколькими банками. Важная составляющая нашего роста — недорогие быстрые пилоты. Цикл пилотной сделки составляет от одного до трёх месяцев, так как для пилота у нас разработано готовое решение с запуском за 2–6 недель. После пилота масштабируем результаты, если банк они устраивают. Мы формируем свою стоимость за счёт 10–15% от ценности, которую приносим клиентам. Например, если мы принесли банку дополнительно $5 млн, то попросим за это около $500 тысяч на этапе масштабирования. Если банк небольшой и ценность будет в $1 млн, то и стоимость наших сервисов будет в районе $60–100 тысяч. Структура бюджета складывается из трёх компонентов: лицензий на софт, интеграции и поддержки проектов. Банально, просто и понятно клиентам. Мы начали делать продукт в 2016 году. Сначала без акселераторов и инвестиций. Поэтому достаточно долго раскачивались и сделали все возможные ошибки, которые только могли быть. Сейчас работаем с большинством топ-банков в России. Растём органически в среднем в 2,2 раза в год. В этом году планируем довести выручку до полмиллиона долларов, а в следующем году уже «скакнуть» далеко за миллион. Этот год для нас очень важный, так как мы подводим результаты первых пилотов за пределами России. От них будет сильно зависеть динамика на следующий год. Международные банки с представительствами в России всё чаще рекомендуют нас в глобальную штаб-квартиру, и мы запускаем пилоты. **Сейчас мы начинаем работать с клиентами из Франции, Чехии, Испании, Великобритании, Турции, Армении, Грузии, Казахстана, Белоруссии.** Конечно, это первые шаги, в 2019 году мы планируем нарастить долю бизнеса за пределами России до 35%, но уже в следующем году собираемся довести эту долю до 65%. Есть банки, для которых мы занимаемся только профилированием и анализом поведения. **За три года огромными усилиями нам удалось построить машину, которая всё это время развивалась самостоятельно, без привлечения инвестиций.** Нужно сказать «спасибо» нашим первым клиентам и тем, кто в нас поверил, когда у нас ещё не было проверенного решения. В текущих планах к 2023 году запустить наше решение с 70 банками и выйти на объёмы в $15 млн в год. В этом году по итогам пилотных проектов мы впервые собираемся привлекать внешние инвестиции под глобальную экспансию. \\#машинноеобучение #финтех "
}