{
    "id": 11764,
    "url": "https://vc.ru/flood/11764-elepago-failure",
    "dateRFC": "Wed, 11 Nov 2015 21:15:41 +0300",
    "date": 1447265741,
    "title": "Смерть стартапа: «Нам нужно было получить хотя бы операционную прибыль» — история провала платёжного проекта Elepago",
    "intro": "Основатель платёжного мексиканского проекта Elepago Феде Торре опубликовал в своём блоге на Medium заметку о том, как он принял решение закрыть свой стартап. По словам автора, он не знал, как вывести продукт в прибыль — и решил отказаться от своей идеи.",
    "text": "Основатель платёжного мексиканского проекта Elepago Феде Торре опубликовал в своём блоге на Medium заметку о том, как он принял решение закрыть свой стартап. По словам автора, он не знал, как вывести продукт в прибыль — и решил отказаться от своей идеи. Elepago — мексиканский стартап, который занимался разработкой технологии мобильных платежей. В июле 2014 года стартап был вынужден закрыться — через два года после запуска проекта. Один из его основателей Феде Торре описал основные вехи развития проекта. Май 2012 года  Феде Торре закончил Принстонский университет и вернулся в Мексику с намерением начать свой бизнес. Будущий предприниматель хотел запустить технологический стартап и «привнести частичку Кремниевой долины в мексиканскую жизнь». Июль–август 2012 года  Торре исследовал технологический рынок страны и решил заняться цифровыми платежами. Молодой человек хотел создать собственную систему онлайн-платежей — такую, чтобы пользователи смогли оплачивать покупки при помощи своего мобильного телефона. Концепция предусматривала также собственную программу лояльности.    Вместе со своим отцом будущий предприниматель составил 60-страничный бизнес-план, отложили $22 тысячи на предполагаемые расходы и приступили к созданию системы. Сентябрь 2012 года  Довольно быстро Феде Торре отказался от первоначальной идеи создания системы онлайн-платежей и решил заняться разработкой мобильного кошелька для оплаты счетов в магазинах и ресторанах.    Проведя несколько встреч, стартапер нашёл первого сотрудника — Чарлтона Харрисона. Он согласился получать зарплату ниже рыночной, но изъявил желание получить 18% акций компании. У Харрисона к тому моменту было более 20 лет опыта в программировании. Команда занялась разработкой прототипа будущего кошелька. Февраль 2013 года  В феврале 2013 года команда закончила работу над прототипом Elepago, а сам стартап был зарегистрирован в качестве компании. Сотрудники приступили к разработке полноценного продукта.     Март 2013 года  К марту 2013 года, пишет Торре, компания уже три месяца искала инвестиции и питчила идею своим друзьям и знакомым. В марте стартапу удалось привлечь посевные инвестиции от местного бизнес-ангела в размере $370 тысяч. Инвестор выкупил 40% компании.    К этому времени компания настроила интеграцию со всеми мексиканскими платёжными системами. «Наше приложение наконец было готово принимать платежи по картам», — объясняет основатель проекта.    Он также отмечает, что на тот момент компания вела переговоры с несколькими потенциальными клиентами, но фактических договоров не было. По словам Феде Торро, он убедил компании сотрудничать с Elepago, описав потенциал подобного приложения. Как позже признались представители этих партнёров, они пошли на сделку только потому, что верили в начинающего предпринимателя. Апрель 2013 года  Команда начала продавать свой продукт крупнейшим ритейлерам Мексики. Основной акцент сотрудники делали на возможности связать программу лояльности с платёжной системой — чтобы снизить издержки по производству пластиковых карт и избавиться от бумажной волокиты. Май 2013 года  Отчаявшись продать систему ритейлерам, команда переключилась на местные рестораны. Довольно быстро компании удалось заключить три договора с ресторанными сетями, каждая из которых включала от пяти до пятнадцати заведений.    Теперь от стартапа требовалось интегрировать систему с ресторанными POS-системами. Команда обратилась к крупнейшему поставщику подобного оборудования в Мексике и подписала соотвествующий договор. Начальная оценка длительности предстоящих работ составила один месяц. Июль 2013 года  Стартапу требовался сотрудник, отвечающий за продажи, маркетинг, поддержку клиентов и бухгалтерский учёт. Феде Торре пригласил в проект операционного директора — Рубена Маркоса. Он потребовал установить себе среднерыночную зарплату. Его доля в компании должна была составить 2–4%.    Всё это время разработка системы оплаты в Elepago была фактически заморожена — по словам основателя, без интеграции с точками продаж она не могла двигаться дальше. Август 2013 года  После трёхмесячного ожидания руководство проекта провело очередную беседу с поставщиком POS-оборудования. Сотрудники фирмы заявили, что интеграция почти завершена, но выпустить продукт не представляется возможным: так как Elepago планировал развивать собственные инструменты лояльности, а у поставщика POS-терминалов была своя система для организации программ лояльности, руководство решило приостановить работу. «Налицо конфликт интересов, мы не можем завершить интеграцию», — сообщил команде собеседник.    «Мы застряли. Инвесторы ждали выпуска продукта, а у нас не было ничего», — говорит Торре.    Тогда сотрудники Elepago решили пойти другим путём — и создать отдельное приложение для работников ресторана. На то, чтобы освоить Visual Basic, у команды ушло менее недели — и к концу месяца система была готова к запуску. Сентябрь 2013 года  В сентябре бета-версия системы Elepago появилась в одном из ресторанов Мексики. Руководство проекта пригласило инвесторов провести ежемесячную встречу в этом ресторане. «Всё работало волшебно. Мы увидели, как работает сервис, и смогли оплатить заказ прямо с мобильного телефона».     Октябрь 2013 года  В течение первого месяца работы системы команда Elepago запустила приложение ещё в четырёх ресторанах Мексики. Выручка компании по результатам первого месяца составила около $2000. Компания наняла несколько стажёров-маркетологов и сотрудника технической поддержки для клиентов.    Команда старалась каждый день наносить визиты в рестораны, работающие с Elepago — чтобы проверить работоспособность системы и получить обратную связь от сотрудников. Декабрь 2013 года  К декабрю 2013 года клиентская база Elepago насчитывала более 20 ресторанов в родном городе основателей. Компания разработала дисконтную программу для клиентов и отказалась от платы за установку обеспечения. Команда также снизила стоимость обработки операций.    «Это были отличные месяцы. Мы продвинулись далеко вперед, а количество пользователей и клиентов быстро росло», — вспоминает Торре. Март 2014 года  Средний уровень притока клиентов компании установился на шести новых покупателях в месяц. Хотя Elepago отстала от намеченного плана, руководство было довольно результатами.    В основном компания получала только положительную обратную связь. Больше всего пользователей волновали две проблемы: подключение платёжной системы American Express и расширение базы ресторанов. Команда совместно с ресторанами начала разворачивать программы лояльности — например, предлагать бесплатные напитки тем, кто возвращался в заведение в течение семи дней. Апрель 2014 года  В апреле компании удалось получить двух клиентов вне своего города. «Наконец-то наша концепция подтвердилась. Elepago работает. Мы станем миллионерами», — вспоминает свои впечатления Феде Торре. Система показывала рекордные показатели по всем отслеживаемым параметрам: количество активных пользователей, количество новых ресторанов, средний размер сделок. Численность команды выросла до 12 человек.    В это же время операционный директор компании выразил желание получить большую долю в компании, и руководство решила провести перераспределение долей.    При этом компания всё ещё не стала прибыльной.  Июнь 2014 года  Лето ударило по показателям Elepago. Большинство пользователей разъехались в отпуск и посещаемость ресторанов снизилась, а команде не удалось превзойти собственные апрельские результаты.    Руководство проекта тем временем вело переговоры с группой инвесторов в Мехико — им нравился продукт, а кроме того, они были знакомы с несколькими владельцами крупных ресторанных сетей. Июль 2014 года  Руководство проекта начало понимать, что компания растёт не с теми темпами, которые были заявлены изначально. Доход и вовсе оставлял желать лучшего — большинство клиентов Elepago привлекла большими скидками, потеряв много средств.    Трое сооснователей провели беседу с советом директоров стартапа. Команда сделала очень много, пишет Торре, но результата это не дало — компания так и не вышла в прибыль. Продолжение работы означало проведение дорогостоящего финансового аудита и получение лицензии на осуществление финансовых переводов. Кроме того, компании предстояло покрыть около $11 тысяч, потерянных из-за действия мошенников.    Совет директоров принял решение продать технологию кому-то, кто может быть в ней заинтересован. Компании предстояло «подготовить невесту к свадьбе». Группа инвесторов из Мехико продолжала выражать свой интерес, но руководство Elepago не могло добиться от неё хоть каких-то действий. Август 2014 года  Компании не удалось получить прибыль или найти покупателя. Несмотря на возможность получить дополнительное финансирование от инвесторов, команда Elepago решила закрыть проект. «Я не знал, как получить первую прибыль. Я не мог сделать это самостоятельно и не хотел больше распоряжаться компанией и деньгами», — поясняет Феде Торре. Основные уроки  Оглядываясь назад, говорит Торре, он понимает, что руководству следовало инвестировать не в клиентов, а в команду, которая могла бы построить хороший продукт — а он принёс бы проекту миллионы. «Многие стартапы идут по этому пути, и он работает».    Кроме того, пишет Торре, команде следовало бы найти способ получать операционную прибыль. «Uber получает 20% с каждой поездки. Они не прибыльны, потому что вкладывают много средств в рост, но основная деятельность приносит им доход. Наша система не приносила нам операционной прибыли».    Как оказалось, Elepago было тяжело масштабировать. «Мы думали, что нам нужно просто создать систему — а она станет расти сама по себе. Как выяснилось, нам нужно было обучать официантов и менеджеров использовать систему, а также активно помогать им в работе, постоянно контролировать работоспособность технологии и так далее. На это требовалось гораздо больше средств».  Стоит ли запускать стартап сразу после колледжа  Как рассказывает Торре, он запустил свой проект сразу после окончания университета по специальности «Механика и аэротехника». Если бы его спросили, стоит ли вчерашнему студенту запускать свой проект, пишет предприниматель, он бы сказал «и да, и нет».    «Да, потому что это ни с чем не сравнимый опыт. Ничто не толкает человека к развитию так, как сложные ситуации. В стартапе вы несёте ответственность за чужие деньги, жизни и карьеры людей, за создание чего-то из ничего», — пишет Торре.    По словам стартапера, он научился очень многому: узнал всё о мобильных платежах, выучил JavaScript и изучил принципы дизайна интерфейсов, узнал, как увольнять и нанимать людей, как создать и возглавить команду, как продавать свой продукт, как вести поддержку клиентов, менять направление, когда всё идёт не так, и оценивать риски и возможности, а также «прислушиваться» к численным показателям.    Одна из вещей, которой научился Торре — программирование. Благодаря полученному опыту бывший предприниматель решил устроиться разработчиком в крупную компанию.    В то же время стартапер не советует выпускникам открывать собственную компанию — потому что они обречены на провал. «Все истории успеха, которые у нас на слуху — это исключения из правила. Чтобы стать исключением, вам нужно оказаться в нужном месте в нужное время. Кроме того, вы должны быть сумасшедше мотивированы, умны и легки на подъём. Вы можете добиться успеха и сейчас, но позднее у вас появится больше шансов», — говорит основатель Elepago.    «Вас ждёт множество страданий. Вы окажетесь одиноки, Вам будет казаться, что весь мир держится только на ваших плечах. Но если вам захочется, разве вы станете меня слушать? Конечно, нет. И вы ни разу об этом не пожалеете», — заключает автор материала.   \\#прибыль #кладбище #платежные\\_системы #кладбище\\_стартапов #смерть\\_стартапа #elepago "
}