{
    "id": 11002,
    "url": "https://vc.ru/flood/11002-linkedin-13mln",
    "dateRFC": "Tue, 06 Oct 2015 11:14:53 +0300",
    "date": 1444119293,
    "title": "LinkedIn выплатит $13 млн за рассылку приглашений в соцсеть без разрешения пользователей",
    "intro": "Соцсеть LinkedIn согласилась выплатить $13 млн по групповому иску пользователей, сообщает The Wall Street Journal. Истцы пожаловались на то, что сервис рассылает сразу несколько приглашений в соцсеть от их имени без разрешения.",
    "text": "Соцсеть LinkedIn согласилась выплатить $13 млн по групповому иску пользователей, сообщает The Wall Street Journal. Истцы пожаловались на то, что сервис рассылает сразу несколько приглашений в соцсеть от их имени без разрешения. Претензии истцов касались функции Add Connections в LinkedIn. Она позволяет автоматически добавить в «друзья» всех пользователей соцсети, чьи данные есть в списке контактов электронной почты пользователя. Тем, кто еще не зарегистрировался в LinkedIn, соцсеть рассылала приглашения присоединиться к соцсети.Если человек не отвечал на письмо, то соцсеть отправляла одно-два напоминания о том, что приглашение еще в силе.Истцы были возмущены тем, что сервис без их ведома рассылает дополнительные приглашения. LinkedIn отрицала какие-либо нарушения со своей стороны.В ноябре 2014 года суд постановил, что пользователи действительно давали соглашения на использование данных из контактов электронной почты и рассылку приглашений. Однако они не соглашались на отправление дополнительных напоминаний, указано в решении.Представители LinkedIn 2 октября 2015 года начали рассылать пользователям соцсети сообщения, в котором рассказали о достижении соглашения с истцами. Они также сообщили, что уточнят описание Add Connections, добавив в него сообщение о том, что сервис может отправлять до двух напоминаний получателям письма. Кроме того, соцсеть объявила о том, что до конца 2015 года запустит функцию, позволяющую отменить отправку приглашения и, соответственно, последующие напоминания.Издание FastCompany уточняет, что каждый участник разбирательства, который подал заявку на компенсацию на специальном сайте, может получить только лишь около $10 от LinkedIn. На выплаты могут рассчитывать пользователи, которые воспользовались Add Connections в период с 17 сентября 2011 года по 31 октября 2014 года. \\#новость #LinkedIn #спам #email\\_рассылки "
}