{
    "id": 4358,
    "url": "https://vc.ru/finance/4358-buildit",
    "dateRFC": "Wed, 09 Jul 2014 17:24:59 +0400",
    "date": 1404912299,
    "title": "В Эстонии запустили программу для российских hardware-стартапов",
    "intro": "Эстонский акселератор BuildIt&nbsp;объявил о наборе участников для трехмесячной программы поддержки hardware-стартапов. Команды могут получить до 20 тысяч евро и поддержку экспертов. Представители инкубатора рассказали ЦП о заинтересованности в привлечении проектов из России.",
    "text": "   Эстонский акселератор BuildItобъявил о наборе участников для трехмесячной программы поддержки hardware-стартапов. Команды могут получить до 20 тысяч евро и поддержку экспертов. Представители инкубатора рассказали ЦП о заинтересованности в привлечении проектов из России. Акселератор BuildIt фокусируется на технологическойподдержке стартапов. Команды могут использовать платформы прототипирования и тестирования, расположенные на территории инкубатора, а также бесплатные офисные помещения. Кроме того, стартапам доступны услуги партнеров BuildIt со скидкой. Все это, по мнению представителей акселератора, должно минимизировать затраты команд.   Первый выпуск программы состоится в августе. Сейчас в инкубаторе работает пять команд с проектами в области навигации, обработки данных, здоровья и игр. «Наш опыт подтверждает необходимость специализированного акселератора»,  отмечает соучредитель и генеральный директор BuildIt Александр Тынниссон.   В новом наборе эстонский акселератор готов принять до десяти команд. Программа стартует 15 сентября.    Мы видим растущую тенденцию среди разработчиков программного обеспечения, желающих «переехать» в аппаратный бизнес. И им нужно помочь с этим. Например, есть много неопределенностей с тем, как производство фактически сделано. Короче говоря: мы помогаем поставить «вещи» в «интернет вещей».  соучредитель и генеральный директор BuildIt Александр Тынниссон   ЦП связался с Александром Тынниссоном и узнал, почему акселератор заинтересован в российских проектах.   Почему вы заинтересованы в проектах именно из России?   Россия  одна из целевых стран, из которой бы мы хотели привлекать стартапы. Из того, что мы знаем, качество инженерно-экономического образования делает Россию очагом для будущих успехов. Другой плюс в том, что здесь многие хотят стать предпринимателями, чего не наблюдается во многих западных странах ЕС.   Какие преимущества российские стартапы могут получать в вашем акселераторе?   Хотя существует множество инкубаторов в мире, BuildIt является одним из тех немногих акселераторов, которые сосредоточены на аппаратных стартапах. Благодаря нашему ноу-хау и обширной сети наставников мы можем помочь командам успешно завершить создание прототипов и начать мелкосерийное производство. Я лично считаю, что добавленная стоимость здесь происходит благодаря работе с более чем 80 именитыми наставникам. Когда мы говорим конкретно о российских командах, то начало компании в Эстонии, вероятно, облегчит последующий выход в Европу. Законодательство в Эстонии очень благоприятно для стартапов: например, для открытия компании потребуется всего несколько часов. Здесь нет корпоративного подоходного налога, все можно сделать в режиме онлайн, и так далее.   Какие проекты из России вам интересны?   Мы в основном работает с продуктами с высокой скоростью выхода на рынок. Hardware-бизнес является капиталоемким, а с инвестициями 20 тысяч евро вы не сможете годами проводить RD. С точки зрения продуктов у нас нет никакого конкретного фокуса. Важно, чтобы проект был ориентирован на hardware. Это может быть производство детских кроватей с инновационным подходом к бизнесу.   Эстония в последнее время активно привлекает в страну ИТ-предпринимателей. После заявления Павла Дурова об эмиграции из России и поиске новой страны для развития очередного проекта, эстонские депутаты предложили основателю «ВКонтакте» приехать именно к ним. Пользователи соцсети Facebook, в которой Дуров опубликовал свое обращение, также называли Эстонию в числе возможных вариантов для российского предпринимателя.Руководство Эстонии такжепланирует разрешить иностранцам получать карты «виртуального резидента» (e-residence), с помощью которых они смогут пользоваться государственными онлайн-сервисами, открывать счета в местных банках и регистрировать компании без необходимости физического присутствия в стране. \\#инвестиции #инкубаторы #помощь\\_стартапам #европейские\\_акселераторы #BuildIt #где\\_получить\\_деньги\\_на\\_стартап "
}