{
    "id": 12838,
    "url": "https://vc.ru/flood/12838-games-recruit-4",
    "dateRFC": "Tue, 05 Jan 2016 17:18:34 +0300",
    "date": 1452003514,
    "title": "Сотрудников ищут Wargaming, Mail.Ru Group, Nekki, 2RealLife и Nival",
    "intro": "В рубрике «Рынок игр» открылась серия материалов «Геймдев ищет». Эти материалы предназначены для того, чтобы выделить поток вакансий из общей ленты и предложить нашим читателям избранные вакансии от топовых компаний отечественной игровой индустрии.Прислать свои вакансии можно на адрес games@vc.ru.",
    "text": "В рубрике «Рынок игр» открылась серия материалов «Геймдев ищет». Эти материалы предназначены для того, чтобы выделить поток вакансий из общей ленты и предложить нашим читателям избранные вакансии от топовых компаний отечественной игровой индустрии.Прислать свои вакансии можно на адрес games@vc.ru. Ведущий Java-разработчик — Mail.Ru Group (World of Speed), Москва  О компании: Mail.Ru Group — лидер восточноевропейского рынка онлайн-развлечений, объединивший лучших российских разработчиков и специалистов в области клиентских и браузерных MMO, игр для социальных сетей и мобильных устройств. Флагманские игры Mail.Ru Group успешно запущены в Америке, Азии, Восточной и Западной Европе.        Мы приглашаем кандидатов на вакансию, открытую в департаменте внешней разработки на игровом проекте мирового уровня, создаваемом в сотрудничестве с западными топ-студиями.    Операционный директор Mail.гu Владимир Никольский вошел в рейтинг топ-60 персон игровой индустрии за 2015 год.    Обязанности:    проектирование и реализация новых игровых механик;   оптимизация и развитие серверной логики;   реализация высокоэффективных систем и алгоритмов;   разработка инфраструктурных веб-приложений;   сопровождение и доработка высоконагруженных серверных компонентов.    Требования:    наличие опыта написания клиент-серверных приложений;   отличное владение Java;   опыт коммерческой разработки от двух лет;   уверенный навык работы с алгоритмами и структурами данных;   коммуникабельность, способность достичь взаимопонимания со специалистами других профессий.    Контакты: hr@corp.mail.ru. Вакансия открыта в Москве. Исполнительный продюсер, маркетинг-менеджер по продукту — Wargaming, Минск  О компании: Wargaming — разработчик и издатель онлайн-игр, занимающий одну из лидирующих позиций на рынке free-to-play. На счету компании — более 15 проектов. На протяжении 17 лет команда Wargaming растет и пополняется новыми профессионалами. Сегодня штат компании насчитывает более четырех тысяч сотрудников, а офисы располагаются в Северной Америке, Европе, России, Азии и Австралии.     Основатель и генеральный директор компании Виктор Кислый вошел в рейтинг топ-60 персон игровой индустрии 2015 и стал лидером в номинации «Влиятельность».   Исполнительный продюсер  Содержание работы:    разработка концепций новых продуктов и стратегии их развития;   генерация идей для новых игровых продуктов; создание и поддержание креативного духа в команде по выработке идей; работа с предложениями, их оценка, поддержание процесса по развитию идей;   оценка текущей работы команд разработки, игровых прототипов, экспертное согласование арта, согласование документации по геймдизайну, оценка уровня трудозатрат на разные типы проектов;   разработка схем монетизации с использованием количественного и качественного анализа;   анализ метрик (внутриигровых, финансовых, маркетинговых), анализ популярности фичей и поведения аудитории;   постановка задач на оперирование, итерационное развитие, поддержку проекта;   мониторинг текущего состояния индустрии (не только мобильной) и составление прогнозов ее развития.    Требования:    наличие в портфолио успешно запущенных мобильных проектов;   предыдущий опыт в разработке и продюсировании сложных и нагруженных игровых проектов;   знание игровой индустрии, тенденций развития и новейших практик, понимание специфики жанров;   знание геймплейной, технической, художественной, маркетинговой составляющих игр;   знание принципов монетизации, разработки игровой и визуальной концепции, виральности в F2P-играх;   навыки подготовки проведения презентаций;   уверенное владение английским и русским языками;   стратегическое мышление;   лидерские качества;   устойчивость к стрессовым ситуациям. Маркетинг-менеджер по продукту  Мы ищем человека, который не понаслышке знает о тонкостях мировой eSports-индустрии. Он будет заниматься разработкой, планированием и внедрением маркетинговой стратегии competitive gaming.    Содержание работы:    разработка общей маркетинговой стратегии competitive gaming для основных регионов оперирования;   внедрение маркетингового плана на глобальном и локальном уровнях в сотрудничестве с маркетинговыми командами (PR, события, спецпроекты, художественная студия, видеокоманда, брендинг, копирайтинг, контент-менеджмент, CRM, аналитика, реклама и так далее);   составление и контроль бюджета для маркетинговых кампаний;   составление отчетности по проведенным маркетинговым кампаниям на всех основных регионах оперирования;   поиск новых каналов для продвижения Wargaming.net League; повышение узнаваемости бренда на рынке;   аналитика маркетинговых кампаний и активностей в рамках competitive gaming на локальном и глобальном уровнях (ROMI, отзывы пользователей и так далее);   решение любых вопросов, касающихся маркетинговых операций competitive gaming (служить точкой входа по всем профильным вопросам);   понимание конкурентных продуктов и стратегий конкурентов с целью разработки рекомендаций и улучшения собственной стратегии;   участие в отраслевых выставках и пресс-турах.    Требования:    от двух лет опыта в области интернет-маркетинга и/или знание издательского направления; опыт управления проектами;   навыки ведения переговоров;   навыки операционной деятельности;   высокий уровень технической грамотности;   гибкость и умение приспосабливаться к изменениям рабочей среды;   хорошие письменные и устные навыки английского языка.    Желательно:    знание бизнес-модели free-to-play;   опыт работы в издании онлайн-игр.    Контакты: ждем ваше резюме на waitresume@wargaming.net. Вакансия открыта в Минске. Геймдизайнер — 2RealLife, Москва  О компании: 2RealLife — студия, создавшая такие проекты, как Carnage и «Небеса». Управляющий партнер Роман Поволоцкий вошел вошел в топ-60 персон игровой индустрии 2015 года по версии vc.ru. Также на страницах издания Поволоцкий рассказывал о том, как построить процесс разработки, обсуждал роль продюсеров в геймдеве и советовал, что делать, если ваша игра не взлетает.     Обязанности на проекте «Время для героя»:    Разработка, поддержка и корректировка существующих игровых механик, баланса, схем монетизации.   Анализ игровой статистики.   Разработка проектной документации по всем аспектам гейм-дизайна. Взаимодействие с программистами.   Разработка новых игровых механик в существующих проектах.    Требования:  Высшее (неоконченное высшее) техническое образование.   Опыт работы в игровой индустрии от двух лет на позиции гейм-дизайнера/ведущего гейм- дизайнера. Понимание процесса разработки дизайна игр, опыт разработки экономического и боевого баланса, прочих игровых механизмов и сервисов.   Владение математическим аппаратом гейм-дизайна.   Знания способов монетизации социальных и мобильных игр.   Знание ключевых показателей проекта для социальных и мобильных игр.    Обязательные навыки:    Владение аппаратом теории вероятностей, математической статистики. Умение последовательно, полно и однозначно излагать мысли в письменной и устной форме.   Умение составлять полные, однозначные и удобочитаемые визуальные схемы в любом специализированном редакторе.   Аналитическое мышление, интерес к математике и точным наукам.   Широкий кругозор.    Поощряемые навыки:  Способность работать в ограниченных временных рамках.   Знакомство с системами таск-треккинга (redmine, bugzilla, mantis).   Знание основ программирования или скриптинга, понимание базовых принципов программирования.    Обязательные личностные характеристики:    Бесконфликтность.   Открытость для диалога, умение слушать.   Спокойствие.   Чувство юмора.    Порядок приема:  Кандидат, резюме которого было отобрано среди прочих, получает тестовое задание, которое выполняет в свободное время.   По результатам выполнения тестового задания кандидат приглашается на собеседование, где окончательно решается вопрос о его трудоустройстве в компанию.    Условия:    Офис находится в пяти минутах ходьбы от станции метро «Курская», «Чкаловская». Дружный и прочный коллектив, комфортная обстановка, опытные профессионалы в руководстве.   Оплачиваемое питание.   Заработная плата (обсуждается на собеседовании).    Тип занятости: полная занятость, полный день    Контакты: efukina@2reallife.com. Вакансия открыта в Москве. Редактор информационного ресурса — Nekki, Москва  О компании: название Nekki переводится с японского как «жар», «энтузиазм», «горячий воздух». Это огонёк, горящий в глазах человека и делающий мир вокруг ярким, греющим и нескучным. Разве может быть интересной работа без энтузиазма? Разве может быть интересной игра без страсти и огня? Каждая игра должна нести в себе искорку, то что сделает её уникальной, яркой и захватывающей. Делать такие игры — миссия нашей компании.     В последние годы компания сосредоточились на мобильном рынке и выпустила такие хиты как Shadow Fight 2 (более 90 миллионов пользователей) и Vector (более 100 миллионов пользователей). Основатель компании Дмитрий Терехин также стал участником рейтинга топ-60 персон игровой индустрии по версии vc.ru.    Требования:    Опыт редакторской работы в интернет-сми от года.   Быть в курсе того, о чем пишут ведущие российские и мировые научно-популярные сайты.   Понимание работы современных медиа.   Знание английского языка на уровне чтения тематических сайтов.   Обязательное наличие портфолио.   Опыт в SMM как преимущество;    Обязанности:    Формирование редакционной политики.   Поиск авторов, новостников и выстраивание работы с ними.   Создание некоторой активности в соцсетях.   При необходимости посещение тематических мероприятий, ведение онлайнов и написание материалов.    Контакты: ждём ваше резюме на n.kalinina@corp.nekki.ru. Вакансия открыта в Москве. Дизайнер игровых интерфейсов (UX/UI) — Nival, Санкт-Петербург  О компании: Nival — независимый разработчик игр с многолетним опытом создания стратегий и ролевых игр. Основана ветераном игровой индустрии Сергеем Орловским в 1996 году.     За 19 лет работы мы создали множество успешных игр, таких как «Блицкриг», Heroes of Might and Magic V, Silent Storm, «Демиурги» и «Аллоды». В данный момент мы работаем над рядом игр для мобильных устройств, ПК и устройств виртуальной реальности, включая Defenders 2, тактическую стратегию «   Блицкриг 3» и ролевую стратегию Prime World.    Президент компании Nival Сергей Орловский вошел в рейтинг топ-60  персон игровой индустрии 2015 и стали лидером по мнению жюри в номинации «Известность».    Компания Nival объявляет конкурс на вакансию «Дизайнер игровых интерфейсов (UX/UI)» для работы над игровым проектом «Блицкриг 3».    Обязанности:    Проектирование и создание игровых интерфейсов.   Улучшение и оптимизация текущих интерфейсов.   Создание мокапов игровых интерфейсов, согласование их и передача в разработку.   Взаимодействие с командой разработчиков, курирование разработки и внедрение новых интерфейсов.    Требования:    Опыт разработки и проектирования игровых интерфейсов (GUI) от трех лет.   Опыт работы в ПО для прототипирования интерфейсов.   Портфолио вместе с резюме обязательно.   Инициативность, ответственность, нацеленность на результат, желание расти.    Знания:    Adobe Photoshop, Adobe Illustrator.   Принципы проектирования игровых интерфейсов.   Принципы взаимодействия пользователей с интерфейсами.   Принципы юзабилити и композиции игровых интерфейсов.   Английский язык — Intermediate и и выше.    Приветствуется:    Широкий кругозор и эрудиция в области компьютерных игр.   Большой игровой опыт, интерес к играм.   Высшее художественное образование.    Условия:    Работа в компании — ведущем разработчике и издателе онлайн игр на территории СНГ.   Высокий уровень дохода, с возможностью гибкой индексацией (обсуждаем по результатам собеседования).   Комфортабельный евроофис и рабочее место (станция метро «Пролетарская», две минуты от метро).   Условия работы согласно ТК РФ.   Молодая, дружная команда.    Контакты: job-spb@nival.com. Вакансия открыта в Санкт-Петербурге. Если вы ищете специалиста, присылайте на почту games@vc.ru описание вакансии:  должность;   описание обязанностей, требуемый опыт;   рассказ о компании;   фотографию офиса;   уровень зарплаты или иное вознаграждение (доля в компании).    Не забудьте в теме письма указать «вакансия».   \\#Рынок\\_игр #вакансии #рынок\\_игр #биржа\\_труда #рынок\\_игр\\_в\\_России "
}