{
    "id": 12550,
    "url": "https://vc.ru/flood/12550-the-first-purchase-in-ftp-games",
    "dateRFC": "Sun, 14 Feb 2016 11:45:54 +0300",
    "date": 1455439554,
    "title": "«Игрок, который уже вложил в игру доллар, скорее всего, продолжит играть»",
    "intro": "Разработчик о монетизации игр Free-to-Play",
    "text": "Разработчик о монетизации игр Free-to-Play Разработчик мобильных игр Адам Телфер рассуждает о способах монетизации игр Free-to-Play. Он уверен, что у игрока должно сложиться хорошее впечатление от первой покупки. При этом игроку следует предлагать для покупки товар с высокой ценностью. Человек, который скачивает новую Free-to-Play-игру, вовсе не собирается тратить на неё деньги. Даже если игра замечательная, а ваш бренд невероятно крут, вряд ли игрок захочет что-то покупать сразу после установки приложения. Какое-то время он будет выжидать и экспериментировать.Но в этот ранний период монетизация не должна быть вашей главной заботой. Когда F2P-игры впервые появились на мобильных устройствах, разработчики делали всё возможное, чтобы конвертировать игроков в первую же сессию. Сегодня подход изменился. Дизайн F2P-игр строится таким образом, чтобы щедро одаривать игроков валютой и контентом в первую сессию, и переходить к монетизации не раньше, чем они хорошенько распробуют игру. В результате пользователи дольше играют и чаще делают покупки на протяжении всего периода игры.Кажется, что здесь кроется очевидная проблема. Сможете ли вы эффективно монетизировать игру на ранних стадиях, если вы столь щедро раздаёте валюту и контент? Можно ли в этот период что-то продать игроку, причём так, чтобы не отбить у него желание играть дальше? На оба эти вопроса есть один ответ — да!Хорошо продуманная монетизация не влияет на вовлечение игроков и может даже улучшить его. Игрок, который уже вложил в игру свой первый доллар, скорее всего, продолжит играть. Особенно если его порадовал результат.Именно это и должно стать вашей целью. Хорошее впечатление игрока от первой покупки.Товар с высокой конверсиейОбычно хорошее впечатление от первой покупки связано с высокой конверсией купленного товара. Скорее всего, именно сам этот виртуальный товар и стимулировал первую покупку игрока.Примером такого товара с высокой конверсией является функция Double Coin в играх в жанре Endless Runner. После того, как игрок приобретает Double Coin, собранные им монеты всякий раз удваиваются. Приобрести Double Coin можно только один раз, но, в отличие от большинства покупок внутри приложений, работает она постоянно. Как правило, вовлечённые игроки предпочитают заплатить за эту функцию вместо того, чтобы постоянно покупать валюту.Этот способ монетизации применим к самым разным жанрам, но товар с высокой конверсией должен удовлетворять трём условиям:Товар должен обладать высокой ценностью для игрока.Покупка должна окупаться в течение долгого времени (это работает только для вовлечённых игроков).Игрок должен быть ограничен либо временем покупки, либо временем использования товара.Высокая ценностьЕсли товар, который вы продаёте, никому не нужен, игроки не станут за него платить. Каждый хочет, чтобы его первая покупка была сделана с умом, и никто не будет раскошеливаться, пока не почувствует, что приобретает нечто действительно стоящее. Создать это «чувство ценности» не так уж трудно, если продумать общую ценовую стратегию. Можно использовать простейший приём — эффект якоря. Покажите покупателю «обычную» цену валюты или драгоценностей, а затем предложите цену намного ниже. Это обеспечит ощущение выгодной сделки.Contest of Champions от компании Kabam отлично иллюстрирует такой подход. В первой сессии игрок несколько раз попадает в хранилище кристаллов и запоминает их обычную цену. Кроме того, на протяжении первой сессии он начинает понимать ценность героев и валюты. После этого ему демонстрируется стартовый пакет с большим количеством валюты и отличным героем, с которым он может начать игру. Игроку ясно намекают на то, что цена очень низкая. Это — товар с высокой ценностью.Отсроченная ценностьОднако пакет «со скидкой» для тех товаров, которые продаются постоянно, — не самый оптимальный способ подтолкнуть нового игрока к его первой покупке. Товары с наилучшей конверсией должны побуждать как можно дольше оставаться в игре. Чтобы этого добиться, выгода от этой покупки должна проявляться лишь спустя некоторое время. Не стоит сразу выдавать игроку кучу валюты, которую он сразу потратит, лучше дать ему возможность осознать ценность этой покупки, вовлекая его в игру.Если игрок слишком быстро истратит свою валюту, он может подумать, что взял от игры всё, что мог, и покинет её. Поэтому постарайтесь как можно сильнее вовлечь его, превращая механику монетизации в механику удержания.Ежемесячная покупка самоцветов. Очень выгодные цены. Только для тех, кто играет каждый день!В качестве примеров можно привести месячные карты Heroes Charge или регулярные распродажи самоцветов в Colopl Rune Story. Игрок платит небольшие деньги, чтобы получать премиум-валюту, но для этого он должен возвращаться в игру каждый день. Таким образом, игрок получает существенную ценность только при достаточной вовлечённости в игру.Цель вашего товара с высокой конверсией состоит в том, чтобы обеспечивать эту ценность при определённых условиях — если игрок согласен постоянно возвращаться к вашей игре.ОграниченияПоследнее условие эффективности товара с высокой конверсией связано с тем, чтобы его использование было ограничено по времени покупки и/или использования.Например, стартовый пакет в игре Contest of Champions обладает высокой ценностью. При этом установлен таймер — вы сможете купить его только в течение определённого времени. Это ограничение заставляет игрока напрячься и принять решение — и увеличивает скорость конверсии.Будет лучше, если товар с высокой конверсией будет предлагаться всего один раз. Это ограничение особенно важно, если товар обеспечивает отложенную ценность. Вы ведь не хотите, чтобы игроки подсаживались на этот товар и игнорировали все остальные. Ваша задача — конвертировать этот товар в регулярные покупки.Хороший пример подобного ограничения —  Builder для строительства хижин рабочих в Clash of Clans. Это товар с высокой конверсией: если игрок покупает Builder, он может строить одновременно по две хижины, таким образом, увеличивая скорость строительства и лишь немного сдерживая темп во время нападения других игроков. Однако приобрести Builder можно всего пять раз, причём каждый раз дороже, чем предыдущий. В конечном итоге ценность этого приложения приходит в соответствие с его актуальной стоимостью, тем самым приводя экономику игры в равновесное состояние.Убедитесь, что ваш товар с высокой конверсий ограничен по времени и по использованию. Ваша цель — подтолкнуть игрока к тому, чтобы он начал совершать регулярные покупки.ЗаключениеНа ранних стадиях вовлечения игрока очень важно создать товар с высокой конверсией. Этот товар должен:наглядно демонстрировать игроку свою высокую ценность,обеспечивать отложенную во времени ценность, тем самым удерживая игрока,быть ограниченным по времени или по возможности его покупки, чтобы игроки, в конце концов, переходили к регулярным покупкам.Эти советы помогут вам создать сильный товар с высокой конверсией и продвинут вашу монетизацию и вовлечение. \\#Рынок\\_игр "
}