{
    "id": 12853,
    "url": "https://vc.ru/flood/12853-7-good-studio",
    "dateRFC": "Sat, 09 Jan 2016 17:05:18 +0300",
    "date": 1452348318,
    "title": "7 признаков успешной игровой студии",
    "intro": "Мнение директора по дизайну Zynga Михаила Каткофа",
    "text": "Мнение директора по дизайну Zynga Михаила Каткофа Директор по дизайну Zynga Михаил Каткоф, в прошлом работавший в Rovio и Supercell, перечислил семь признаков, которые, по его мнению, присущи успешной игровой студии. Редакция vc.ru публикует перевод заметки Каткофа из его блога. Многие из вас, наверняка, читали книгу Эда Катмулла Creativity, Inc. Книга окунает читателя в работу компании Pixar и описывает, как студия управляет творческим процессом, результатом чего стала бесконечная череда блокбастеров. Книга описывает, как Pixar удаётся не терять креативности, несмотря на рост компании. Чтение книги заставило меня пересмотреть собственный опыт в создании игр и поразмыслить над тем, почему некоторые студии превосходят другие, имея меньшие ресурсы.    Не поймите меня неправильно. Я не притворяюсь, что я — Эд Катмулл. За моими плечами только шесть лет опыта в игровой индустрии. Я не работал в студиях ААА-уровня или маленьких инди-студиях. Но у меня есть опыт в создании free-to-play игр в нескольких лучших студиях, и я имел возможность поработать со многими талантливыми людьми.    Итак, что откуда берутся успешные игровые студии, способные издавать качественные игры, и держаться на плаву в конкурентной среде? Основываясь на собственном опыте, я сформулировать семь простых признаков, делающих игровую студию успешной: 1. Небольшая команда  Большие команды порождают много менеджмента. Необходимость в обсуждениях и разнообразных совещаниях сильно возрастает, и инженерам с художниками иногда приходится тратить кучу времени на встречи, вместо того, чтобы использовать его для создания игр.Недостаток чувства собственной ответственности. В небольшой команде каждый её член заботится о качестве игры в целом, и баги отыскиваются мгновенно. В больших командах разработчики и художники концентрируются на одном конкретном куске проекта в единый момент времени, иногда не думая о том, как их часть работы вливается в игру, как целое.  Я считаю, что важно соблюдать баланс в размере команды, она должна начинаться с малого в начале, постепенно разрастаясь  с течением того, как дизайн становится понятным, и возникает нужда в свежей крови.    В успешной студии, игровой проект начинается с опытного и уже сработавшегося ядра из четырёх-шести профессионалов и разрастается до пятнадцати-двадцати человек, пока проект движется от стадии концепта до предпроизводственного процесса (препродакшна), производства и издания продукта. Рост команды происходит органично, пока новые члены по необходимости вливаются в неё.    По некоторым причинам, большой размер команды в действительности замедляет производство вместо того, чтобы ускорять процесс. Держите себя в форме и каждый раз проверяйте, чтобы новые люди ускоряли прогресс, а не замедляли всю команду. 2. Закрывайте проекты  По сути, у команды есть только одна цель — создать хит. Сперва прогресс наблюдается по прототипам, а позже — по внутренним и внешним тестам. Успешные студии быстро доходят до первых играбельных прототипов и начинают развивать их, основываясь на отзывах. Последним тестом становится «мягкий запуск» (soft launch) в течение которого игра должна достичь ключевых показателей эффективности (англ. Key Performance Indicators, KPI).    Студиям должно хватать мужества на закрытие проектов, неспособных достичь KPI. Закрывать проекты важно потому, что глобальный запуск слабой игры может оказаться плохим решениям в долгой перспективе для студии в целом. Это пожрёт ресурсы, необходимые для вдыхания жизни в новые проекты и поддержания растущих игр.    Быстрый и ощутимый прогресс можно получить  с помощью постоянно эволюционирующих внутренних билдов игры. Это позволяет команде  войти в колею, ведущую к промежуточным версиям, улучшенным на основе отзывов. Регулярный взгляд на внутренние версии игры также повышает мораль команды и позволяет прочувствовать прогресс на пути к запуску, благодаря улучшениям версий и всё более позитивному фидбеку. 3. Оглядывайтесь на успешные примеры  Пример успешной похожей игры, эдакий эталон, позволяет команде быстрее создавать рабочие версии игры.    По своему опыту могу сказать, что чем более уникальной и сложной становится игра, тем выше риск. Успешные студии стараются сократить риск сверх-инновационности, выбирая понятные примеры из мобильного рынка, браузерок и настолок. С понятным эталоном за спиной, разработка на стадиях  препродакшна и производства основывается на надёжных концептах, что означает, что команде не потребуется изобретать велосипед. В дополнении к сокращению риска, сильный референсный проект способен сэкономить время дизайнерам, инженерам и художникам, потому что им будет от чего вдохновляться.    Hearthstone от Blizzard вдохновлён Magic the Gathering. Дизайнерам игры удалось сохранить глубокую систему создания колод, значительно снизив входной барьер.    Есть и другой подход, более рискованный и затратный по времени — он заключается в том, чтобы изначально разобрать референсный проект на части. После этого команда сможет создать собственный, отличающийся от эталона, проект, тем не менее, стоящий на его плечах. Создавать игры таким образом — особый талант компании Blizzard. Их Hearthstone основан на карточной коллекционной игре Magic the Gathering, Heroes of the Storm — на League of Legends, а Overwatch явно вдохновлён Team Fortress.    4. Играйте в собственные игры    Команда, которая любит собственную игру, способна создать нечто великолепное. Часто, особенно в начале разработки, не так просто играть в первые прототипы. Билды наполнены багами, и в них недостаёт важных составляющих финального продукта. Однако, постоянно играя, команда лучше узнает недостатки проекта, улучшает его и находит неожиданные ошибки.    По моему опыту, игра до изнеможения — секретный ингредиент успеха многих студий. Прогоны помогают завершить настройки игрового баланса. Тесты приводят к лучшему пониманию того, что может захотеть игрок.    5. Уважайте своих игроков    Наши игроки — наши фанаты. Они играют в наши игры даже больше, чем мы сами. Они создают сообщества внутри игр и вокруг них, превращая простую игру в целое явление. Успешные студии стремятся к созданию игр, которые не только приносят удовольствие, но и вызывают определённое количество трудностей.    Если студия мало думает об игроках, это отобразится на проекте. Когда менеджеры и дизайнеры принимают игроков за идиотов, недостаточно умных, чтобы понять глубинные механики, самой игре начинает недоставать глубины и деталей для исследования. Без глубины игра погрязнет в самоповторении. Потеря уважения игроков не только угрожает самому процессу разработки, но ещё и способна убить сообщество вокруг уже почти успешной игры, сколько бы средств после этого не вливалось в маркетинг.    Такие компании, как Riot, Blizzard и Supercell, много вкладывают в коммьюнити и глубоко уважают пользователей. Поэтому они способны создавать массовые, успешные, долгоживущие игры, поддерживаемые сообществом.    6. Поощряйте инициативу    Успешные студии позволяют командам принимать собственные решения и нести за них ответственность.  Благодаря внутренним и внешним тестам команды получают стабильный поток точных и понятных отзывов. Эти отзывы должны обращаться в цели при составлении планов на дальнейшую разработку.    Если команда имеет право принимать собственные решения по ходу разработки,  их заинтересованность в достижении вех, установленных самостоятельно, повышается. Это также улучшает качество принимаемых решений, потому что после принятого решения, за его исход уже некого винить, кроме себя. В итоге, если позволить команде решать самостоятельно, она будет развиваться быстрее. Принятие решений требует глубокого анализа и понимания ситуации, и с повышенной ответственностью члены команды научатся лучше планировать и анализировать.    Нелегко позволить команде учиться путём проб и ошибок, ведь на руководстве лежит ответственность за управление командой и запуск продуктов в кратчайшие сроки. Но всё же, если отобрать это у них, получится так, что команда перестанет ощущать себя создателями игры, превратившись в простых рабочих. Я заметил, что студии, способные принять этот вызов, создают внутри себя атмосферу инициативности и всеобщей ответственности.    7. Выходите на релиз    Успешные студии создают игры, становящиеся хитами. Удивительно часто студиям, имеющим все вышеперечисленные признаки, не хватает смелости на то, чтобы нажать на спусковой крючок и выпустить игру. Такие студии относятся к собственным творениям настолько критично, что это начинает вредить разработке. Когда критика лишает команду уверенности, она также увеличивает время работы: появляется множество изменений и новых особенностей, нужных только для того, чтобы удовлетворить критиков. Критический взгляд необходим, но мне кажется, что команда должна настаивать на том, во что верит, а не бесконечно подстраиваться под бесконечные внутренние требования.    Мой друг и бывший коллега, выпустивший  несколько безусловных хитов для Facebook и мобильных платформ, однажды сказал, что провалиться в геймдеве можно только одним способом: совсем не выпускать игр. Он имел ввиду, что никогда не знаешь, будет игра успешной или нет. Да, тестирование является хорошим мерилом, но конечный вердикт вынесет рынок. Иногда лучше выпустить игру в бете/раннем доступе вместо того, чтобы встраивать в игру бесконечное количество фишек, выпустить игру, и понять, что они не работают, или что сама игра даже не может достичь своих ключевых показателей эффективности в мягком запуске. В конце концов, релиз игры – это только начало.   \\#Рынок\\_игр #рынок\\_игр #разработка\\_игр #михаил\\_каткоф "
}