{
    "id": 9937,
    "url": "https://vc.ru/flood/9937-tinkoff-business",
    "dateRFC": "Thu, 13 Aug 2015 16:38:42 +0300",
    "date": 1439473122,
    "title": "«Тинькофф Банк» анонсировал запуск мобильного банка для предпринимателей",
    "intro": "«Тинькофф Банк» запустил промосайт своего сервиса для предпринимателей «Тинькофф Бизнес». Дата старта проекта не сообщается — в настоящее время компания собирает заявки от потенциальных клиентов.",
    "text": "«Тинькофф Банк» запустил промосайт своего сервиса для предпринимателей «Тинькофф Бизнес». Дата старта проекта не сообщается — в настоящее время компания собирает заявки от потенциальных клиентов. «Тинькофф Бизнес» обещает клиентам открытие счёта за один день, без визитов в офис и с минимальным пакетом документов. Пользователям сервиса также будет доступен мобильный и интернет-банк.    Для работы с наличными платежами «Тинькофф Банк» предлагает «широкую сеть партнёров». Среди преимуществ проекта также заявлен «длинный операционный день» и круглосуточная поддержка по телефону.    «Тинькофф Банк» не раскрывает тарифы на обслуживание, но предлагает скидки первым клиентам. ЦП обратился за комментариями к представителям организации и в настоящее время ожидает ответа.    Основатель «Тинькофф Банка» Олег Тиньков на своей странице в Facebook сообщил, что изначально компания хотела запустить «Тинькофф Бизнес» к концу 2016 года. «Потом нас стали троллить сотрудники \"Точки\" , упало с десяток банков, работающих с малым и средним бизнесом, и вот мы решили ускориться», — написал он.    Тиньков заявил, что проект станет «настоящим мобильным банком для предпринимателей». 18 июля 2015 года он уже спрашивал подписчиков своей страницы на Facebook, нужно ли «Тинькофф Банку» запускать сервис для предпринимателей.   В мае 2015 года создатели банка для предпринимателей «Банк24.ру» в тестовом режиме открыли новый интернет-банк для бизнесменов. Проект запущен на базе сервиса «Точка», который принадлежит банку «Открытие». \\#новость #интернет\\_банк #олег\\_тиньков #банк\\_для\\_предпринимателей #Тинькофф\\_банк #точка "
}