{
    "id": 12715,
    "url": "https://vc.ru/flood/12715-fintech-2015",
    "dateRFC": "Fri, 25 Dec 2015 12:38:51 +0300",
    "date": 1451036331,
    "title": "10 основных трендов в финтехе за 2015 год — Владислав Солодкий, Life.SREDA",
    "intro": "Владислав Солодкий, управляющий партнер сингапурского венчурного фонда Life.SREDA, в декабре 2015 года вошедший в список 35 самых влиятельных людей в финтех-отрасли в мире, отобрал для vc.ru 10 главных финтех-трендов за минувший год.",
    "text": "Владислав Солодкий, управляющий партнер сингапурского венчурного фонда Life.SREDA, в декабре 2015 года вошедший в список 35 самых влиятельных людей в финтех-отрасли в мире, отобрал для vc.ru 10 главных финтех-трендов за минувший год.     Основным достижением финтеха за прошедший год стало то, что об отрасли перестали говорить как о «многообещающей», которая «скоро будет на пике», — теперь она просто на пике. О финтехе не говорит и не пишет только ленивый. В 2012 году его называли «финансовые инновации» или «финансовые онлайн-сервисы», только в 2013 году впервые употребили слово «финтех» и стали надеяться, что когда-нибудь появится первый «единорог».    К концу 2015 года уже 46 компаний отрасли оказались в «клубе миллиардеров» — с суммарной капитализацией $98,1 млрд. Еще 36 компаний на подходе — но я уверен, что за следующий год это число как минимум удвоится.    Больше всего внимания получает Азия: тут и самое большое население в мире, и рост экономики в большинстве стран региона, и множество финансовых центров, и значительная доля людей, которые не пользуются банковскими услугами и при этом активно пользуются смартфонами, и большое количество потенциальных финальных покупателей такого рода стартапов. Из многих направлений финтеха я бы выделил следующие. Мобильный эквайринг    Перед IPO Square у многих были вопросы к монетизации клиентской базы и раздутой капитализации — но в итоге оно оказалось успешным. Все акционеры заработали порядочную прибыль, акции после технической просадки успокоились и на фоне первоначальной цены размещения демонстрируют, что скептики оказались посрамлены. Одновременно с этим Square открыла дорогу последователям в своем сегменте — и тем компаниям, что тоже собираются на биржу, и тем, к которым приценивались потенциальные покупатели, пытаясь сбить цену в переговорах.    Если говорить про категорию в целом, то mPOS-эквайринг активно становится каналом привлечения клиентов, а продаваемые вместе с ними системы по управлению торговой точкой и коммуникациям с клиентами — основой бизнеса.     Онлайн-эквайринг    Джон и Патрик Коллижн, основатели Stripe, за последний год стали прямо-таки поп-звездами: они вошли в список самых молодых миллиардеров, хорошо выглядят, говорят, светятся на всех обложках и ток-шоу, капитализация их компании растет опережающими темпами, причем штат сотрудников очень маленький.    Если говорить серьезно, онлайн-эквайринг, в отличие от mPOS-эквайринга, растет просто вслед за электронной коммерцией: это не тот продукт, что сам создает сам на себя спрос. Направление бурно развивается, опять же, в Азии — в связи с бумом ecommerce, особенно в сегменте небольших магазинов. Платежи и денежные переводы    Большой и быстро развивающийся сегмент. В 2015 году здесь ожидались шаги от социальных сетей и мессенджеров, которые вслед за Марком Цукербергом объявили, что это их будущее в плане монетизации аудитории и они быстро отберут этот рынок у банков и финтех-стартапов.    Революции не получилось: прежние лидеры (TransferWise, Azimo, CurrencyCloud, Remitly, Dwolla и так далее) продолжили экспансию в новые страны и валюты, а новые игроки ничем не удивили. Выдающиеся результаты показал WeChat, но только в одной стране. Facebook, Snapchat, Line и KakaoTalk выпустили очень сырые продукты, а Whats App, Viber и Telegram не запустили вообще ничего.     Big data и онлайн-скоринг    Если раньше эйфория вокруг «больших данных» была уделом математиков, а монетизация казалась делом далекого будущего, то за последний год появилось огромное количество новых игроков в этом направлении, и, более того, разговоры перешли в практическое русло.    Рост сервисов по онлайн-кредитованию, приход в эту сферу телекомов и интернет-гигантов породил спрос на онлайн-скоринг с учетом нетрадиционных данных (не только паспорт и банковская история), а также данных из социальных сетей, от производителей смартфонов и мобильных операторов. Онлайн-кредитование  Это направление породило первые успешные IPO в финтехе и продолжает удивлять своим ростом. Новыми драйверами стали площадки, которые научились быть маркетплейсами для внешнего капитала, — как известно, в мире его много, но идет он только туда, где умеют показывать высокую доходность и низкие риски на больших оборотах.    В таких условиях те, кто научился привлекать деньги банков и фондов и при этом не испытывать на себе избыточную нагрузку регуляторов, показывают феноменальный рост. Другой источник роста — гиганты из смежных отраслей вроде PayPal, накопившие данные на объеме транзакций о своих клиентах и выдающие своим клиентам огромное количество кредитов как нового продукта. Краудфандинг  Это направление не попало бы в список, если бы не необычный шаг Kickstarter. KickStarter реинкорпорировался как Public Benefit Corporation — это что-то вроде Non Profit Organization, но такая компания платит все налоги и зарабатывает деньги. То есть действует точно так же, как обычная коммерческая организация, с одной только разницей: компания работает не для максимизации прибыли акционеров, а с какой-то другой декларированной целью.    На эту тему интересно высказался Антон Гладкобородов из Coub.    Антон Гладкобородов,основатель Coub    На каком-то этапе цели основателей и менеджмента начинают расходиться с целями акционеров. Фактически у акционеров только одна цель — профит и рост. При этом основатели могут видеть какие-то другие цели: кто-то хочет строить будущее с самоуправляемыми машинами, а кто-то считает, что его компания меняет мир, и ставит выше какие-то общественные интересы. При этом никто не говорит, что компания не должна зарабатывать деньги и расти — вопрос скорее, как зарабатывать и сколько. Если цели расходятся, то всегда возникает конфликт.   В итоге компании, особенно публичные, все время находятся под давлением и в бесконечной гонке. При этом основатели уже заработали свои деньги и хотят «строить будущее». Цель зарабатывать больше, если у вас на счете лежат миллиарды, уже не кажется логичной. Проблема кажется немного надуманной, но она есть, и есть у тех компаний, которые лидируют в индустрии.   Все это может ничего не значить: просто надуманные проблемы миллиардеров — но, возможно, это важные шаги к чему-то большему. Как минимум меняются базовые ценности, или, точнее, устои. Ценности сменились немного раньше. Сейчас перед энтрепренерами будет стоять вопрос, что и для чего они делают. И если раньше у них не было других вариантов, кроме как сделать классическую компанию для заработка денег, то сейчас уже есть примеры, как компании, которые оцениваются в миллиарды, выбирают для себя альтернативные пути.    Blockchain   Спекулятивный шум вокруг биткоинов, к счастью, сходит на нет — а вот рост внимания к технологии блокчейн, на которой он был построен, пропорционально усиливается. Совсем недавно Комиссия по ценным бумагам США разрешила компаниям выпускать и распространять свои акции по технологии блокчейн.    Выпуск и торговля акциями — не единственное применение технологии блокчейн. Денежные переводы и конверсия валют, облачный банковский процессинг и АБС,  решения для арт-банкинга (провенанс и стоимость картин, совместное владение, сдача в аренду и так далее) и страховых компаний (хранение и учет страховых историй, выпуск полисов и их «путешествие» между теми, кто их выпускает, кто покупает и где предъявляет). Сейчас мы вряд ли сможем даже смело предположить все области, в которых будет применяться технология.    Но тут обывателю не надо заблуждаться: это не финальный продукт, это просто технология, которая сильно демократизирует (удешевляет, упрощает доступ для всех игроков, делает простым применение) хранение и распределение определенного типа данных. Точно так же, как Amazon Web Services смог раскачать индустрию облачного хранения данных для корпораций — и это позитивно сказалось на росте огромного количества компаний, чье развитие связано с   потреблением такого рода услуг (ecommerce, потоковое видео, хранение фото и так далее).    Пока что в этой отрасли только огромное количество дискуссий и стартапов — но даже достижения такого крупного проекта, как Ripple, показывают, что в этом направлении все еще   впереди. Финтех для страховых компаний  Если раньше финтех-стартапы были только про подрыв в области банковских услуг, то в этом году сами страховые компании, заметив, какие колоссальные изменения происходят в банковском секторе, активизировали исследования и коллаборации со стартапами в своей области. Финтех для малого и среднего бизнеса  Малый и средний бизнес — сегмент, традиционно «недолюбленный» банками по сравнению с корпоративным бизнесом и розничными клиентами. Сейчас же все обратили на них внимание: банки поняли, что на этих клиентах можно иметь маржу, как на розничных клиентах, тогда как риски будут гораздо ниже.    А финтех-стартапы активно стали внедрять технологии и продукты, обкатанные на розничных клиентах, для предпринимателей: альтернативные источники капитала (краудинвестинг, p2b-кредитование), мобильные банки в стиле «Simple для предпринимателей», кассы на базе планшетных устройств, системы управления торговой точкой, облачные бухгалтерии и зарплатные проекты. Интернет вещей и О2О (offline-to-online)  Наиболее интересный тренд последнего года — на стыке ecommerce и финтеха. Как объединить опыт покупок (а также продвижения бренда, образования потребителей, консультаций) в офлайне c онлайн-технологиями (взаимодействием устройств и приложений на них между собой, оплатой, бесконтактным распознаванием клиентов и их предпочтений).    Пока что самый интересный опыт принадлежит Tesla, Burberry и Line. Но такие гиганты, как Alibaba, уже заявили, что будут активно развивать это направление. В нем есть поистине огромный потенциал для повышения качества обслуживания клиентов в ритейле, кафе и ресторанах.     Я скептически отношусь к проблеме «пузыря единорогов» в целом или «переоцененности капитализации финтех-стартапов» в частности. Да, суммарная прибыль всех «единорогов» равна нулю, что не может не настораживать. Но суммарная стоимость чуть меньше одной   лишь Microsoft — да, это отличная cash cow, но сравните ее продуктовый ряд и ценность для клиентов и то, сколько продуктов и изменений в потребительском поведении и качестве жизни открывают для себя «наглые выскочки»…    Я бы скорее купил акции компании AllUnicorns Inc, чем Microsoft Inc. Статистический анализ дает понять, что если все «единороги» пожелают выйти на биржу, то на их IPO просто не хватит денег, которые инвесторы размещают за год в акции новых компаний. Не говоря уже о том, что на биржи выходят не только «единороги».    Но IPO — это не самоцель. Часть компаний — в их числе, например, Uber — вообще не стремятся на биржу и хотят оставаться частными, приводя в пример ту же IKEA. Большинство же новых звезд должно быть куплено гигантами типа Apple, Google и Facebook, тем более что у них на счетах скопилось много наличных и на повестке дня всегда стоит вопрос о расширении продуктового ряда и удержании клиентов.    Финтех-сектор повторяет эту тенденцию. Большинство сделок  приходится на слияния и поглощения (PayPal — Xoow, Alibaba — Paytm, Optimal payments — Skrill, BBVA — Simple, Samsung — LoopPay, Northwestern Mutual — LearnVest, BlackRock — FutureAdvisor и так далее), а не на IPO (например, LendingClub, OnDeck, Yodlee, PayPal, Square, WorldPay).    Венчурные фонды подготовили финтех-компании на  ранних стадиях — и теперь банки, телекомы, интернет-гиганты активно инвестируют в финтех-стартапы или покупают их на поздних стадиях по самым разным причинам, причем прибыль стоит далеко не на первом месте.    Если вам интересна отрасль — в январе 2016 года выходит наше очередное, уже четвертое авторитетное ежегодное исследование рынка Money of the future. Как всегда, на более чем 100 страницах можно будет найти все знаковые имена, компании и события в отрасли со всего мира. Правда, с этого года оно перестанет выходить на русском языке: к английскому и китайскому добавятся японский и корейский.   \\#итоги\\_года #финтех #Владислав\\_Солодкий #итоги\\_2015 "
}