{
    "id": 21656,
    "url": "https://vc.ru/flood/21656-innotribe-rus",
    "dateRFC": "Tue, 31 Jan 2017 14:22:59 +0300",
    "date": 1485861779,
    "title": "Платёжная система SWIFT впервые проведёт в России конкурс финтех-стартапов при поддержке Центробанка",
    "intro": "Международный конкурс финтех-стартапов Innotribe, организованный платёжной системой SWIFT, открыл российское направление — Innotribe Startup Challenge Russia. Генеральным партнёром выступит Банк России, говорится в сообщении SWIFT.",
    "text": "Международный конкурс финтех-стартапов Innotribe, организованный платёжной системой SWIFT, открыл российское направление — Innotribe Startup Challenge Russia. Генеральным партнёром выступит Банк России, говорится в сообщении SWIFT.  В конкурсе могут принять участие финтех-стартапы из России и стран СНГ. Заявки на участие принимаются с 31 января по 15 апреля, уточнили в российском Центробанке. Жюри Innotribe отберёт 10 финалистов, которым предстоит презентовать свои проекты на Международном финансовом конгрессе, который будет проходить с 12 по 14 июля в Санкт-Петербурге.  Трое победителей получат по €10 тысяч каждый, а также право участие на банковской конференции Sibos, которую SWIFT планирует провести в Торонто в Канаде в октябре 2017 года. Организация готова оплатить два билета на рейс эконом-класса и проживание в двухместном номере в гостинице.    Десять финалистов также могут рассчитывать на возмещение расходов по перелётам и аренде жилья на сумму до €2,5 тысячи.     Инновационная экосистема России уже включает несколько заметных игроков и имеет большой потенциал для дальнейшего развития и стимуляции финтех-стартапов. Благодаря Startup Challenge мы хотим предоставить молодым финтех-компаниям из России и СНГ возможность использовать глобальную сеть Innotribe для максимизации потенциала.   — Фабиан Ванденрайдт (Fabian Vandenreydt), глава Innotribe, руководитель департамента ценных бумаг и Института SWIFT    Банк России считает индустрию финансовых технологий ключевым фактором диджитал-реформы финансовой системы России, заявила зампредседателя ЦБ Ольга Скоробогатова. «Финтех — один из способов развития конкуренции в финансовом секторе и повышения доступности финансовых услуг», — отметила она.    Вместе с Центробанком партнёрами Innotribe Startup Challenge Russia выступили Российская национальная ассоциация SWIFT, «Сбербанк», «Альфа-банк» и Национальный расчётный депозитарий.   В конкурсе могут участвовать финтех-компании, разрабатывающие решения в области платежей, ценных бумаг, трейдинга, а также инструменты для работы с социальными сетями, Big Data, безопасности, идентификации, b2b- или b2c-сегментов. Консалтинговые и аутсорсинговые фирмы к участию не допускаются, говорится в правилах конкурса.    SWIFT — международная система обмена информацией и проведения межбанковских платежей, к которой подключено более 10,5 тысячи финансовых учреждений в 200 странах и регионах.    Подразделение SWIFT — Innotribe — проводит конкурсы финтех-стартапов Startup Challenge с 2011 года. По данным организации, Startup Challenge охватывает более 650 финтех-стартапов по всему миру. В 2017 году конкурс также пройдёт в Африке в рамках местной конференции SWIFT.   \\#новость #конкурсы #центробанк #финтех "
}