{
    "id": 15916,
    "url": "https://vc.ru/tribuna/15916-frii-sber",
    "dateRFC": "Wed, 01 Jun 2016 11:05:58 +0300",
    "date": 1464768358,
    "title": "«Сбербанк» и ФРИИ запустят акселератор для финтех-стартапов",
    "intro": "«Сбербанк» и Фонд развития интернет-инициатив (ФРИИ) осенью 2016 года запустят совместный акселератор для стартапов в сфере финансовых технологий. Об этом vc.ru сообщили в пресс-службе «Сбербанка».",
    "text": "«Сбербанк» и Фонд развития интернет-инициатив (ФРИИ) осенью 2016 года запустят совместный акселератор для стартапов в сфере финансовых технологий. Об этом vc.ru сообщили в пресс-службе «Сбербанка». ФРИИ займётся отбором стартапов. «Сбербанк» интересуют проекты финансовых сервисов, систем управления персональными финансами, проекты в сфере «больших данных» и аналитики. Заявки на участие принимаются на сайте «Сбербанка» до 23 июня, старт акселератора запланирован на 22 сентября. «Сбербанк» намерен вложиться в несколько компаний на ранней стадии и запустить с ними пилотные проекты, рассказал «Ведомостям» представитель банка Евгений Тимошинов. В будущем банк сможет выкупить не только миноритарную, но и контрольную долю в стартапах. Тимошинов отметил отметил, что для банка это первый опыт посевных инвестиций — раньше он уже вкладывал в стартапы, но более крупные суммы и на более поздних этапах.Общая сумма будущих инвестиций не раскрывается. Представитель «Сбербанка» лишь сказал, что это будут как деньги самого банка, так и средства его венчурного фонда.Это не первый отраслевой акселератор ФРИИ. В октябре 2015 года фонд при поддержке Минкомсвязи запустил совместную программу с дочерней компанией «Ростеха» и ИТ-интегратором «Ай-Теко». Партнёры планировали вложить от 500 млн до 1 млрд рублей в стартапы, работающие в сфере информационной безопасности. В апреле 2016 года ФРИИ анонсировал отбор стартапов в области «интернета вещей» по направлениям «умный город», «сельское хозяйство» и «промышленность». Фонд намерен инвестировать в такие проекты от 2 млн до 320 млн рублей в каждый. Одним из партнёров ФРИИ по акселератору стал банк «Открытие».  \\#новость #стартапы #инвестиции #сбербанк #акселераторы #фрии #инвестиции\\_в\\_финтех "
}