{
    "id": 16677,
    "url": "https://vc.ru/learn/16677-liao-lecture",
    "dateRFC": "Mon, 04 Jul 2016 20:12:12 +0300",
    "date": 1467652332,
    "title": "Тренды и антитренды в мобильных стартапах — лекция ментора 500 Startups",
    "intro": "28 апреля на Международной мобильной конференции MBLT16 в Москве выступил Марвин Лиао — ментор и держатель акций бизнес-акселератора 500 Startups, бывший топ-менеджер Yahoo. Лиао рассказал о мировых трендах и антитрендах в мобильной индустрии и о том, какие стартапы сейчас могут заинтересовать инвесторов.",
    "text": "28 апреля на Международной мобильной конференции MBLT16 в Москве выступил Марвин Лиао — ментор и держатель акций бизнес-акселератора 500 Startups, бывший топ-менеджер Yahoo. Лиао рассказал о мировых трендах и антитрендах в мобильной индустрии и о том, какие стартапы сейчас могут заинтересовать инвесторов.Редакция vc.ru публикует запись выступления Лиао и его сокращенную расшифровку, которую подготовила менеджер по маркетингу студии мобильной разработки e-Legion Александра Митрошина.      Поговорим сначала об антитрендах. Да, они популярны, их можно назвать трендами, но потенциала для развития у них практически нет. Все инвесторы их ненавидят.  Социальные сети. Инвесторы с большим скепсисом относятся к созданию новых социальных сетей или платформ, таким стартапам сложно завоевать аудиторию. Все пользуются Facebook, по крайней мере на Западе. Есть множество социальных сетей для различных целей, и очень сложно продвигать приложение общего назначения. Браузеры. Тут та же история: все браузеры принадлежат серьезным игрокам интернет-рынка.   Утилиты: например, почта или «облачное» хранилище. Этот рынок тоже уже поделили очень крупные игроки.   Доставка и такси. Ниша транспорта и доставки еды на данный момент закрыта. На верху цепи находится Uber, оцениваемый в $60 миллиардов. Кто хочет конкурировать с такими компаниями? Инвесторы рассуждают так: мне незачем инвестировать в этот стартап, разве что у него есть сильная отличительная черта.   Игры. Сейчас существуют сотни тысяч игр. Игровой студии непросто привлечь аудиторию и выделиться со своей игрой среди тысячи других в App Store. Мы шутим, что проще и интереснее вкладываться в кино, потому что игры — это вопрос моды. Помните, как популярны были Rovio четыре-пять лет назад? Теперь они больше не главные игроки, тренд сменился. Такова сущность этого бизнеса. Когда ты инвестируешь в фильмы, тебя хотя бы приглашают на показы и премьеры. В игровом бизнесе никогда не знаешь, что станет с игрой. Я не утверждаю, что так не создать прибыльную компанию, но для инвесторов это проблематичная сфера.   Мессенджеры. Сколько еще нам нужно чатов? Бум на них был после успеха WhatsApp. Когда вы видите, что приложение прижилось и заняло свою нишу, уже слишком поздно думать об этой сфере, потому что зоны в ней уже распределены.    В то же время я никогда не делаю вложений, исходя из трендов, которые находятся на пике популярности. Когда я вкладывался в то, что всем нравилось, ничего хорошего не получалось. К тому времени, как я начинаю этим заниматься, на рынке становится слишком много игроков, слишком много шума, который мешает понять, что хорошо, а что плохо. Если вы начинаете делать то, что всем нравится, — значит, вы уже опоздали.  Но есть сферы бизнеса, которые инвесторам сейчас интересны. Вам повезло, если вы работаете в одном из следующих направлений, потому что выбор времени в этом вопросе очень важен. Итак, семь трендов для стартапа. Тренд № 1: Виртуальная и дополненная реальность    Я слегка скептически отношусь к виртуальной и дополненной реальности, но в этой сфере много чего происходит. Если мы посмотрим на инвестиции, то увидим что $658 миллионов собрали 126 компаний — и это лишь за 2015 год.    Я все еще думаю, что эта тенденция слегка спешит, что направление станет основным только через 5−10 лет. Думаю, этот сектор станет интересен инвесторам и пользователям только тогда, когда появится качественный контент для дополненной и виртуальной реальности. Очевидно, что это только начало освоения сферы AR и VR. Не то чтобы показатели по инвестициям росли до небес, но есть Facebook, купившая Oculus Rift, и Samsung и Gear VR , Microsoft и HoloLens. Большие игроки порядочно вкладываются в эту область.  Тренд № 2: «Интернет вещей»    Сейчас объединены не только гаджеты, но и вообще буквально все — и мне кажется, что эта тенденция продолжит расти. Из-за этого все вокруг приобретает приставку «смарт»: стул, холодильник; чего уж там, лифты и те почти все «умные». Предметы, которые до этого были «глупыми», теперь резко «поумнели» и могут обмениваться данными с другими предметами.    Это и хорошо, и плохо одновременно, но мы сейчас не об этом. «Интернет вещей» — действительно мощное течение. Такого рода стартапы за 2015 год подняли $1,9 млрд — это правда впечатляет. В «интернете вещей» меня куда больше интересует B2B-сегмент, нежели покупательский, но не суть: оба они будут интересны.      Источник    Вы слышали термин «цикл зрелости технологий» (hype cycle)? В 1995 году это понятие ввела исследовательская компания Gartner. Сначала график поднимается вверх, потом резко идет вниз, и все ненавидят этот тренд, а после график идет прямо, и нечто получает широкое распространение. «Интернет вещей» сейчас находится где-то в первой части графика.  Тренд № 3: Управление финансами   Дам простой пример: в моей группе ускоренного развития сейчас 50 компаний, 10 из них занимаются управлением финансами. Только в первом квартале 2015 года в США в финтех-стартапы вложили $3 млрд, многие из этих стартапов мобильные.   Почему эта сфера интересна для вложений? Любая массивная индустрия, будь то мобильный оператор, авиакомпания или банк, во всех странах мира работает довольно медленно, и за это клиенты их ненавидят. Более того, эти индустрии еще и медленно осваивают новые технологии. Это безумно интересные области для инвестиций: вы как бы ждете созревания, которое принесет области настоящий прорыв и поможет повысить лояльность клиентов. Посмотрите статистику по тенденциям финансирования в этот сегмент:    Источник  Тренд № 4: Миллениалы  Это молодые люди в возрасте примерно от 15 до 35 лет. Если технологии растут, пока ты сам растешь, у тебя вырабатывается гибкая точка зрения на них. У меня первый компьютер появился только в старшей школе, в 15−16 лет, а вы, возможно, пользовались смартфонами с самого детства. Думаю, это во многом влияет на восприятие технологий, формирование привычек и зону комфорта.   Возьмем, например, Snapchat. Один мой хороший друг по имени Нико поддерживал Snapchat еще в самом начале. Помню, как я спросил его: «Зачем, зачем тебе этот Snapchat, не понимаю». Я правда не понимал — возможно, из-за разницы в возрасте. Нико разъяснил мне, в чем дело. Скорее всего, любая платформа или социальная сеть, которая нравится вашим родителям, молодому поколению нравиться не будет. Да, на Facebook много молодых людей, но там же сидят их родители, поэтому дети могут публиковать далеко не все. А Snapchat приспособлен специально для молодых, пользоваться им непросто, к интерфейсу нужно еще привыкнуть. Зато там можно прикалываться с друзьями, и родителей там нет.   Источник    Люди нового тысячелетия сильно отличаются по своему отношению к технологиям, их планка заметно выше, и это нужно учитывать, открывая стартап. К этому знанию можно обращаться как к индикатору грядущих хитов.   Еще у миллениалов несколько иные зоны применения смартфона: свидания, шоппинг, потребление контента, фитнес, а также поиск попутчиков, соседей, товаров и так далее — эта сфера на рынке уже 5−7 лет, но она еще будет расти. Очень многие молодые люди полностью отказываются от офлайновых услуг банков и управляют финансами только со смартфона — вот почему в последнее время мы так активно вкладываемся в финансовые технологии.  Тренд № 5: Обучение будущего    Образовательные технологии периодически появляются на горизонте, но так же быстро исчезают. Я предполагаю, что все технологии, которые появились в последние годы, включая виртуальную и дополненную реальность, изменят наше понимание этой ниши. Возможно появление ряда девайсов специально для школ. Потому мы ожидаем возобновления потока инвестиций в образовательные технологии.  Тренд № 6: Мессенджеры поглощают все    Я часто говорю представителям компаний, инвесторам, основателям бизнеса, чтобы они обращали внимание, что происходит на передовых рынках: в Китае, Японии или Корее. В техническом плане эти страны очень развиты, и тенденции, которые зарождаются там, распространяются по всему остальному миру за три-пять лет.    Все знают WeChat — мобильный сервис для обмена сообщениями, которым пользуются 700−800 миллионов людей в Китае. Абсолютно невероятные показатели. WeChat стал мультиплатформой, он выполняет множество функций: шоппинг, управление финансами, поиск сотрудников, игр, медиаресурсов. Сейчас люди используют Snapchat или YouTube для обмена контентом, а в WeChat это происходило еще пару лет назад.    Если вы посмотрите, что делает Facebook со своим мессенджером, то увидите, что компания пытается адаптировать многие функции WeChat под другие рынки.   Тренд № 7: Подъем кибербезопасности  Объединение устройств и многофункциональность приложений значительно повышают уязвимость к хакерским атакам с присоединением каждого нового устройства или сервиса. Злоумышленникам проще пробраться в сеть, если все объединено: возникает множество уязвимых мест.    Это меня до ужаса пугает — и в то же время радует как инвестора. Только за последний год на кибербезопасность было потрачено около $3,3 миллиардов, и я думаю, что эта тенденция сохранится. Это довольно большая проблема: под угрозой также данные правительства и корпораций.   Например, после взлома и утечки данных клиентов Target акции компании упали на 30–40%, а генеральный директор остался без работы. Банк Chase в США инвестировал сотни миллионов долларов в систему безопасности, но его взломали, и он потеряли то ли $40 миллионов, то ли $80 миллионов. Для любого крупного предприятия безопасность критически важна, поэтому я предполагаю, что в обозримом будущем рынок кибербезопасности будет активно расти. \\#инвестиции #образование #500\\_startups #мессенджеры #интернет\\_вещей #финтех #миллениалы #кибербезопасность #vr #Марвин\\_Лиао "
}