{
    "id": 5300,
    "url": "https://vc.ru/tribuna/5300-cfc-how-to",
    "dateRFC": "Fri, 10 Oct 2014 13:32:35 +0400",
    "date": 1412933555,
    "title": "Как неизвестной компании получить инвестиции на $300 тысяч: опыт мессенджера CFC",
    "intro": "В конце 2013 года CFC (CallsFreeCalls), VoIP-мессенджер для iOS, Android и Mac, позволяющий бесплатно звонить и отправлять сообщения даже при отсутствии интернета, привлёк 300 тысяч долларов от фонда Altair.vc в качестве первого этапа финансирования. CEO проекта Алексей Виноградов поделился опытом самостоятельного привлечения капитала и…",
    "text": "   В конце 2013 годаCFC (CallsFreeCalls), VoIP-мессенджер для iOS, Android и Mac, позволяющий бесплатно звонить и отправлять сообщения даже при отсутствии интернета, привлёк 300 тысяч долларов от фонда Altair.vc в качестве первого этапа финансирования. CEO проекта Алексей Виноградов поделился опытом самостоятельного привлечения капитала и общения с инвесторами.   Алексей Виноградов  Как долго и почему я не искал инвестора  Необходимость в инвесторе у меня появилась тогда, когда было, что ему показать и рассказать  была инфраструктура, работающее технологическое решение: движок проекта и реальные пользователи. Я запустил проект весной 2012 года, и спустя год мы вышли на постоянный прирост и самоокупаемость без вложений в рекламу. Только тогда я подумал, что можно вести себя с инвестором на равных и получить деньги на хороших условиях,  иначе все инвестиционные предложения будут очень дороги для компании в будущем и есть риск, что просто не захочется этим заниматься.   Поэтому пока мы не проверили идею, не получили фидбек от пользователей, что идея нравится и люди хотят видеть ее на рынке, пока, по сути, не увидели, как они пользуются продуктом и как происходит их приход/уход, для нас не было смысла и необходимости искать инвестора. Я вкладывал в проект своё личное время и средства  порядка 150 тысяч долларов. Шесть месяцев ушло на написание рабочего прототипа приложения, ибо я никогда не был программистом и мне пришлось все учить самому.  График роста количества активных пользователей приложения за год  с августа 2012 по август 2013:  С чего мы начали поиск  Спустя год, как только проект пришел к точке, где инвестирование будет напрямую влиять на масштабирование бизнеса, я занялся подготовкой материалов для питча и, собственно, налаживанием контактов с фондами и частными лицами. Я не стал бросать все свои силы и время на поиск, это делалось скорее пассивно, чем активно и больше for fun and experience  тратил всего по несколько часов в неделю.   Я пользовался только открытыми источниками о стартапах и инвестиционной деятельности фондов, и самым главным источником контактов был Crunchbase Daily, где я ежедневно мониторил топ-сделки, раунды инвестирования различных стартапов,  и находил контакты необходимых людей. Также поиск нужных контактов велся и в LinkedIn  я смотрел интересы инвесторов, какие конференции они посещают, какие доклады и статьи пишут. Вся собранная информация помогла составить грамотное письмо и вносить изменения в презентацию для каждого отдельного человека.   Костяк презентации строился по такому принципу: описание проблемы и потребность в ее решении, объем и показатели рынка, на который мы выходим, непосредственное решения проблемы, конкурентные преимущества, команда проекта, и как завершение  какой объем финансирования и на каких условиях мне необходим.   Я отправил около сотни писем с презентацией, и в итоге установил семь контактов с потенциальными инвесторами, которые периодически возвращаются и интересуются проектом. Одним из таких контактов был владелец австрийского фонда Altair.vc, который в результате вложил в нас деньги. Были также и частные инвесторы, которые считали, что проект еще не готов, но предлагали вернуться к разговору через какое-то время.  Переговоры с инвестором  Первое общение с владельцем фонда Altair было по Skype  я более детально провел презентацию проекта и отвечал, в основном, на его вопросы. Ему было необходимо знать, кто я такой, чем занимался раньше и чем сейчас. К слову, для инвесторов очень важно, чтобы ты посвящал все свое время финансируемому проекту и не отвлекался ни на что другое. Ему понравилось, что я весь код написал сам: техническая грамотность руководства  немаловажный критерий. Было много вопросов о том, как мы планируем развивать проект, куда и как потратим деньги. После первого такого разговора у нас также была личная встреча, и в итоге мы подписали с ним NDA (non-disclosure agreement) и Term Sheet, предоставив все необходимые данные по проекту в проведении due diligence для специалистов фонда.   С момента подписания Term Sheet до момента закрытия сделки прошло четыре месяца. Аналитики инвестора проводили детальный анализ продукта, изучая все метрики и финансовый оборот, а мы в то время работали с юристом над Term Sheet. Мы подписали финальный контракт в конце 2013 года и получили 300 тысяч долларов инвестиций.  Про Term Sheet  Term sheet это документ, в котором оговариваются условия сделки до мельчайших деталей. Следует нанять юриста с опытом в такого рода сделках, так как у разных фондов разные требования, и юрист должен детально проконсультировать по всем пунктам. Мы над этим документом работали полтора месяца для прояснения всех деталей и сделали около двадцати редакций. В результате по многим пунктам мы пришли к консенсусу, и принципиальные для меня пункты мне удалось отстоять.   Например, vesting требовали расписать на пять лет, и он бы начинался с момента подписания договора, но я отстоял срок в четыре года, из которых один зачли сразу.  Что было потом  С фондом мы договорились о ежемесячном ревью деятельности и показателей продукта. Помимо этого, у инвестора есть вложения в другие компании, и он помогал нам со связями и необходимыми контактами для развития проекта. Большая часть средств была направлена на формирование полноценной команды инженеров и дизайнеров, а также на привлечение пользователей, рекламу и офлайн-ивенты, который помогли нам найти партнеров для монетизации проекта.  Совет#1  Стоит показывать готовый продукт и реальные показатели роста/прибыльности. На мой взгляд и опыт, это и стало главным фактором нашего успеха. Не стоит искать инвестиции, не имея готового продукта и не до конца понимая, как его монетизировать и кто будет им пользоваться. Чтобы проверить идею, достаточно 10 тысяч долларов, которые можно вложить самому или попросить у друзей и родственников.  Cовет#2   Не стоит во всём соглашаться с фондом. Многие венчурные фонды, с которыми мне в итоге довелось поговорить, действуют не всегда профессионально или практично. Складывается ощущение, что выбор стартапа происходит по принципу подбрасывания монетки. Я долго улыбался после моего разговора с одним достаточно известным российским фондом, который попросил меня показать ему модель, в которой мой проект может увеличить оборот средств в десять раз в течении полугода, чтобы вложить, условно, 10 тысяч долларов и вытащить через полгода 100 тысяч.  Я ответил, что если бы у меня была такая проверенная модель, инвестор мне был бы не нужен, так как я могу заложить квартиру или же 100% прибыли возвращать обратно в оборот. На это комментариев от фонда не последовало.   Сложилось впечатление, что инвестиционные фонды качаются от бездумного вкладывания денег до нереальных требований, и золотую середину найти очень тяжело. Ясно, что инвестиции всегда рисковые и эти риски нужно соответствующе оценивать, а пользоваться калькулятором умеют обе стороны.  Совет#3  Cтоит много работать. Стартап  это не тихая гавань, это непрекращающийся поиск и принятие нестандартных решений. Очень многие фонды теряют деньги на том, что владелец умеет хорошо продать проект и получить деньги, но не может его реализовать, не выкладывается до конца, считая, что самая главная задача позади.   Получить инвестирование и жить мирно год после этого не получится, если вы дорожите своей репутацией. Поэтому нужно убедить инвестора и показать, что вкладываться в проект будет вся команда на все 100%, в том числе и CEO.  Совет#4  Стоит быть готовым к массе глупых и неадекватных вопросов. Когда ты делаешь свой питч, льется поток вопросов не по теме, и они задаются, чтобы проверить стрессоустойчивость стартапера, потому что стартап  это и есть стресс. Поэтому основателю стоит к вопросам инвестирования подходить с той точки зрения, что у тебя есть свой путь и понимание проекта, ты его создатель, и если фонд не готов разделить твое видение, то стоит внимательно его выслушать, принять замечания, но продолжать двигаться по своей траектории.   Именно поэтому считаю наиболее правильным подход к общению с фондами, когда вы разговариваете на равных, а сделать это можно, только имея на руках реальные положительные показатели. Стартапер должен понимать, что он может сделать этот проект и без инвестора, и быть терпеливым. \\#Стартаперы #стартапы #инвестиции #инвесторы #cfc "
}