{
    "id": 12736,
    "url": "https://vc.ru/flood/12736-smorgonskiy-tele2",
    "dateRFC": "Thu, 14 Jan 2016 14:39:00 +0300",
    "date": 1452771540,
    "title": "Экс-глава Yota Анатолий Сморгонский займётся развитием виртуальных операторов в Tele2",
    "intro": "Бывший гендиректор Yota Анатолий Сморгонский, который покинул компанию в мае 2015 года, стал новым топ-менеджером Tele2. Он возглавит свежесозданное подразделение  по развитию MVNO (виртуальных операторов), сообщил vc.ru источник в компании. Представитель Tele2 Константин Прокшин подтвердил назначение.",
    "text": "Бывший гендиректор Yota Анатолий Сморгонский, который покинул компанию в мае 2015 года, стал новым топ-менеджером Tele2. Он возглавит свежесозданное подразделение  по развитию MVNO (виртуальных операторов), сообщил vc.ru источник в компании. Представитель Tele2 Константин Прокшин подтвердил назначение. Официально должность Сморгонского называется «директор по развитию сегмента виртуальных операторов и партнёрств». Ранее такого подразделения не было в составе Tele2 — бывший глава Yota сам наберёт команду и будет заниматься развитием MVNO.Сморгонский должен был выйти на работу еще 11 января, добавил собеседник vc.ru. Он отметил, что экс-глава Yota уже создал аккаунты во внутренних средствах коммуникации оператора.«Интерфакс» уточняет, что Сморгонский займётся «созданием и реализацией MVNO-стратегии, а также новыми партнерствами с компаниями, не относящимися к телеком-индустрии». MVNO-партнерства с телеком-компаниями останутся в сфере ответственности Антона Алабугина, который является руководителем департамента по виртуальным операторам. В частности, Tele2 уже заканчивает работу над виртуальными операторами вместе с «Ростелекомом» и «ЭР-Телекомом», пишет агентство.В Tele2 заявили, что не комментируют будущие проекты компании. Сам Сморгонский не прокомментировал своё назначение для vc.ru.«Сейчас Tele2 изучает перспективы развития в этой области, оценивает возможности для синергии с потенциальными партнерами. Мы уверены, что это направление сможет стать новым источником доходов для Tele2 за счет объединения экспертиз компаний-партнеров, формирования новых рыночных ниш, создания новых продуктов и сервисов», — добавили в компании.Сморгонский покинул должность главы Yota в мае 2015 года — спустя год после назначению на эту должность. За время его работы Yota запустила виртуального мобильного оператора на сети «Мегафона». С февраля по декабрь 2013 года он был исполнительным директором по продажам и маркетингу «Ростелекома», еще ранее — возглавлял дирекцию по маркетингу московского региона «Вымпелкома». В июне 2015 года стало известно, что Сморгонский является сооснователем стартапа GetBoat, который сдает в аренду и продает лодки в Майами. \\#новость "
}