{
    "id": 8631,
    "url": "https://vc.ru/flood/8631-emoney-tns2015",
    "dateRFC": "Tue, 09 Jun 2015 13:18:03 +0300",
    "date": 1433845083,
    "title": "Россияне используют электронные деньги реже терминалов и интернет-банков — исследование TNS",
    "intro": "Аналитическое агентство TNS изучило популярность электронных денег в России и выяснило, что россияне чаще пользуются платежными терминалами, банковскими картами и интернет-банками для оплаты услуг, чем электронными деньгами.",
    "text": "Аналитическое агентство TNS изучило популярность электронных денег в России и выяснило, что россияне чаще пользуются платежными терминалами, банковскими картами и интернет-банками для оплаты услуг, чем электронными деньгами. Платежными терминалами пользуются 83% пользователей интернета в России в возрасте от 20 до 44 лет, которые живут в городах с населением 700 тысяч человек и более. На втором месте банковская карта (80%), на третьем — интернет-банкинг (76%).     Самым популярным устройством для использования электронных денег остается десктоп — только им пользуются 53% респондентов.     Чаще всего с помощью электронных денег россияне оплачивают заказы в магазинах и сотовую связь, а также переводят средства на другие счета. При этом заказы чаще оплачиваются с десктопа, а услуги связи — с мобильных устройств.     Молодежь чаще платит за билеты на мероприятия и онлайн-контент, пользователи от 35 лет тратят электронные деньги на коммунальные услуги и мобильную связь. Транспортные карты и услуги учебных заведений электронными деньгами почти никто не оплачивает.      Среди сервисов электронных кошельков самым популярным стал сервис «Яндекс.Деньги» — его для оплаты используют хотя бы раз в год 44% интернет-пользователей в возрасте от 20 до 44 лет из крупных городов. Webmoney занял второе место, PayPal стал третьим по узнаваемости и четвертым по частоте использования, Qiwi — четвертым по узнаваемости и третьим по частоте использования.      Полная версия презентации опубликована на сайте «Яндекс.Денег».   \\#новость #яндекс\\_деньги #qiwi #электронные\\_деньги #paypal #платежные\\_системы #банковские\\_карты #Webmoney "
}