{
    "id": 4988,
    "url": "https://vc.ru/finance/4988-recruit-18",
    "dateRFC": "Thu, 11 Sep 2014 16:48:02 +0400",
    "date": 1410439682,
    "title": "Сотрудников ищут «Яндекс», Wheely и стартап, создающий новую платформу для общения",
    "intro": "Редакция ЦП продолжает публиковать резюме специалистов, желающих работать в стартапах и ИТ-компаниях (выходят&nbsp;по понедельникам), а также вакансии компаний, которые ищут сотрудников (выходят&nbsp;по четвергам).",
    "text": "Редакция ЦП продолжает публиковать резюме специалистов, желающих работать в стартапах и ИТ-компаниях (выходятпо понедельникам), а также вакансии компаний, которые ищут сотрудников (выходятпо четвергам).   JavaScript-разработчик  «Яндекс», Москва  О компании: команда «Яндекса» наcчитывает уже более 7 тысяч человек, но интересных задач гораздо больше, чем нас, поэтому мы постоянно растем и ищем талантливых людей. Наша цель  предоставить пользователям Яндекса лучшие в стране сервисы.    Мы ищем JavaScript-разработчика развивать «   КиноПоиск». Предстоит создавать серверную (node.js) и клиентскую (BEM) части фронтенда, писать высоконагруженный код, прорабатывать архитектуру с коллегами. Нет legacy-кода, только нужные и используемые технологии. Не Single Page Application, но много механик на клиенте.   Что хотим от разработчика:   Опыт разработки клиентских и серверных приложений на JavaScript (вообще знание VanillaJS  это must have); Кроссбраузерная верстка (IE8 is a must); Опыт работы в командной строке Unix; Git (обязательно).   Что еще было бы здорово:   Наличие собственных open source разработок (ваш код правда очень важен для нас); Опыт написания тестов для JavaScript-кода (TDD  это не про нас, но все же); Python/bash (было бы здорово,мы их любим); Опыт работы в медийных проектах и(ли) чувство юмора.   Контакты: для проверки знаний нужно заполнитьнашу анкету.  Frontend web-разработчик, Android-разработчик и старший frontend  Wheely, Москва  О компании:Wheely  международный сервис личных водителей. Идея проста  нажимаешь на кнопку, за тобой приезжает водитель. Оплата картой в приложении, строгие автомобили без опознавательных знаков такси, профессиональные водители в костюмах.   Frontend web-разработчик  Наш сайт  не только основной способ заказа для корпоративных клиентов, но еще и важный источник информации о компании и тарифах, а также всевозможные формы для водителей и корпоративных клиентов.   У нас нет менеджеров. 3/4 нашей небольшой и классной команды  разработчики. Есть фаундер  он задает общее направление и в каких рамках мы будем работать.   Основные требования:   знание основ Javascript и Bootstrap; опыт работы с HTML5 и CSS3; знание основ Git.   Заработная плата:80-110 тысяч рублей (в зависимости от результатов собеседования)  Android-разработчик  Сейчас понимание того, что мы делаем, несколько расширилось, и нам нужны хорошие разработчики, чтобы реализовать новые идеи. Мы ищем серьезного программиста, который любит свое дело и захочет стать частью команды, занявшись новым секретным проектом. Основные требования:   Хорошее знание архитектуры OS Android и принципов разработки под Android; Знание тонкостей различных устройств и версий Android; Хорошее знание Java, Android SDK, Support package; Опыт разработки ПО для мобильных устройств наAndroid; Опыт отладки приложений на мобильных устройствах; Владение техническим английским языком.   Большой плюс, если есть:   Опыт работы с протоколом WebSocket; Опыт разработки клиент-сервисных приложений; Владение средствами промышленной разработки: git или аналог; maven или gradle; Опыт работы с геолокаций и Google Maps v2.   Заработная плата:90-130 тысяч рублей (в зависимости от результатов собеседования) Старший frontend-разработчик  Для внутренней системы управления, которая позволяет одному диспетчеру управлять сотнями бортов, одновременно работая со звонками и взаимодействуя с сотнями подрядчиков, нужен сильный клиентский разработчик.  Система управления реализована в виде толстого клиента, то есть на клиенте завязано огромное количество логики. В разработке нам помогает член core team ember.js   Требования:   Опыт работы с ember.js или желание научится работать с ним; Опыт разработки сложных приложений на JavaScript, HTML/CSS, bootstrap, git.   Заработная плата:90-130 тысяч рублей (в зависимости от результатов собеседования)   Бонусы работы в нашей команде:   Офис в одном из зданий Даниловской мануфактуры  место, полное интересных компаний («Афиша», 2x2 и т. д.); iMac 27\" или MacBook Pro; Оплачиваемые обеды; Бесплатные поездки на мерседесах после испытательного срока; ДМС после года работы; Оформление по ТК, вся зарплата белая.   Контакты:ivan@wheely.com  Директор по технологиям (СTO)  cтартап, Москва (вакансия от Алёны Владимирской)UPD: Вакансия закрыта.   О компании: стартап, разрабатывающий новую платформу для общения.   Требования:   Хочется найти молодого парня с сильными менеджерскими скилами, коммуникативными навыками, пониманием современных технологий и трендов; Нужен мотор и драйвер всей разработки, который бы руководил не только программистами, а продуктом в целом; Хочется, чтобы голова не болела за UX и дизайн, за срыв сроков релизов, за техническую архитектуру и за развитие платформы; Жду от кандидата предложений по новым сервисам и фичам платформы, а также системного управления всеми направлениями разработки платформы.   Условия: руками кодить не надо, надо уметь управлять процессом разработки и систематизации требований. Заработная плата  160 тысяч рублей.  Если вы опытный интернет-специалист и ищете работу в стартапе, присылайте свое резюме на   olga.vzhi@gmail.com. В письме укажите:  ФИО, фотографию; две строчки про бэкграунд: образование, прежнюю работу, награды; конкретные кейсы, портфолио; куда бы вы хотели попасть и почему, в какую компанию или стартап; пожелания по заработной плате или иному вознаграждению (доля в стартапе).   Если у вас есть стартап и вы ищете специалиста, присылайте на почту olga.vzhi@gmail.com описание вакансии:   должность; описание обязанностей, требуемый опыт; рассказ о компании; фотографию офиса; уровень зарплаты или иное вознаграждение (доля в компании). \\#Вакансии #яндекс #деньги #инвестиции #вакансии #работа #wheely #биржа\\_труда "
}