{
    "id": 14445,
    "url": "https://vc.ru/tribuna/14445-qiwi-instamart",
    "dateRFC": "Fri, 25 Mar 2016 08:56:00 +0300",
    "date": 1458885360,
    "title": "Гендиректор Qiwi Сергей Солонин вместе с партнёрами инвестировал в сервис доставки продуктов Instamart",
    "intro": "Сооснователь и генеральный директор Qiwi Сергей Солонин вместе с бывшим управляющим директором Sberbank CIB Альбертом Сагиряном и ещё несколькими партнёрами инвестировали в онлайн-сервис доставки продуктов Instamart. Об этом сообщает «Коммерсантъ».",
    "text": "Сооснователь и генеральный директор Qiwi Сергей Солонин вместе с бывшим управляющим директором Sberbank CIB Альбертом Сагиряном и ещё несколькими партнёрами инвестировали в онлайн-сервис доставки продуктов Instamart. Об этом сообщает «Коммерсантъ».  Точную сумму инвестиций Солонин и Сагирян не называют, по их словам, речь идёт о «нескольких десятках миллионов рублей». Полученные средства Instamart потратит на географическую экспансию, рассказал «Коммерсанту» основной акционер компании Пётр Федченков (29,7% акций). Во втором полугодии 2016 года планируется запустить сервис в Петербурге, в 2017 году — в городах-миллионниках. Также компания намерена выйти на рынки Восточной Европы и Ближнего Востока. У Instamart нет собственного склада, товарных запасов и парка автомобилей. Доставка осуществляется курьерами из гипермаркетов-партнёров сервиса. По словам Федченкова, заказы собирают профессионалы, которые проходят инструктаж по выбору продуктов. «Партнерство Instamart с ритейлерами позволяет избежать инвестиций в инфраструктуру и обеспечить высокую скорость доставки за счет близости места сборки заказа к конечному потребителю», — объяснил Федченков. Сейчас на доставку по Москве уходит три часа, компания планирует сократить это время до 1,5 часа. По оценкам Instamart, объём рынка доставки продуктов в России в 2015 году превысил 20 млрд рублей, а к 2018 году может вырасти до 30-35 млрд рублей. «Уровень интернет-продаж в сегменте продуктов питания в России значительно отстаёт от других товарных сегментов и составляет лишь 0,2%, что существенно ниже, чем в Великобритании (5,1%) или США (3,3%)», — рассказал управляющий директор Instamart Павел Глухов. Согласно данным СПАРК, выручка Instamart в 2014 году составила 8,5 млн рублей, чистый убыток превысил 2 млн рублей. Основатели компании утверждают, что бизнес растёт примерно на 30% в месяц, и уже в 2017 году выручка сервиса может достигнуть 1 млрд рублей. \\#новость #стартапы #инвестиции #qiwi "
}