{
    "id": 8122,
    "url": "https://vc.ru/flood/8122-touch-bank",
    "dateRFC": "Tue, 12 May 2015 09:10:36 +0300",
    "date": 1431411036,
    "title": "«ОТП-банк» запустил конкурента «Рокетбанка» и «Тинькофф Банка»",
    "intro": "Венгерская группа OTP (владеет российским «ОТП-банком») запустила проект Touch Bank, сообщает «Коммерсант». Он основан на идее отсутствия офисов и работе через интернет и мобильные приложения — в настоящее время наиболее заметными подобными проектами являются «Рокетбанк» и «Тинькофф Банк».",
    "text": "Венгерская группа OTP (владеет российским «ОТП-банком») запустила проект Touch Bank, сообщает «Коммерсант». Он основан на идее отсутствия офисов и работе через интернет и мобильные приложения — в настоящее время наиболее заметными подобными проектами являются «Рокетбанк» и «Тинькофф Банк». Touch Bank не имеет собственной лицензии, он работает на основе «ОТП-банка» (подобным образом функционирует «Рокетбанк» на основе «Интеркоммерц»). Сейчас Touch Bank выдает дебетовые карты со счетом под 14% годовых, в будущем планируется запуск кредитования, как в «Тинькофф Банке».     Банки-лидеры в сегменте потребительского кредитования стали убыточными в последние два года из-за борьбы ЦБ с завышенными ставками, а единственной прибыльной организацией в этом сегменте остался «Тинькофф Банк», отмечает «Коммерсант».  «Мы не ставим перед собой задачу поменять бизнес-модель “ОТП-банка\", мы хотим лишь дополнить ее. В других странах, на которые планируется распространить новую модель в случае успеха, Touch Bank будет направлен именно на дистанционное привлечение клиентов как более экономичное в сравнении с расходами банка на строительство филиальной сети», — говорит управляющий директор Touch Bank Андрей Козляр.    На запуск нового проекта «ОТП-банк» выделил 40 млн евро — Козляр отмечает, что эти средства пойдут на развитие IT-инфраструктуры, рекламу и финансирование текущей деятельности в ближайшие девять месяцев. После этого проект планируется фондировать за счет средств клиентов и, при необходимости, с помощью финансирования в рамках группы.    Согласно планам, Touch Bank выйдет на окупаемость через 3,5-4 года. В ближайшие пять лет проект намерен привлечь 1 млн новых клиентов из сегмента среднего класса и выше.    Основатель «Тинькофф Банка» Олег Тиньков заявил «Коммерсанту», что сомневается в успехе проекта из-за его команды (по его словам, Touch Bank открыли создатели банка «Связной», у которого в последние годы наблюдаются сложности) и медленного развития организации («У нас от идеи до первой карты ушло девять месяцев, а здесь только как минимум полтора года концепцию разрабатывали и утверждали»).    В настоящее время Touch Bank запущен в Нижнем Новгороде, Ростове-на-Дону, Самаре и Волгограде. Выход в Москву запланирован на сентябрь 2015 года.   \\#новость #Тиньков #рокетбанк #Тинькофф\\_банк #отп\\_банк #Touch\\_Bank "
}