{
    "id": 53050,
    "url": "https://vc.ru/marketing/53050-konvertiruyte-reklamu-v-dohod",
    "dateRFC": "Wed, 12 Dec 2018 19:53:27 +0300",
    "date": 1544633607,
    "title": "Конвертируйте рекламу в доход",
    "intro": "Aitarget, официальный маркетинговый партнер Facebook, рассказывает, как сделать Facebook-креативы для финтеха лучше, чем у конкурентов.",
    "text": "Aitarget, официальный маркетинговый партнер Facebook, рассказывает, как сделать Facebook-креативы для финтеха лучше, чем у конкурентов. Раз и… Два и… Три и… Три секунды. По данным Facebook, пользователь тратит на просмотр контента в социальной сети 2.5 секунды на десктопе и всего 1.7 на мобильном. Время – деньги. Важно мгновенно заинтересовать аудиторию и убедить перейти к целевым действиям на сайте или в приложении. Впечатление о продукте складывается по его одежке. Единственное, что видит пользователь, – визуальная часть рекламы, или креатив. С помощью правильно настроенного таргетинга и оптимизации бизнесы находят потенциальных клиентов, но привлечь их внимание можно только внешним видом рекламы. Как использовать это в рекламе для финансовых технологий и заинтересовать клиентов креативами? Команда специалистов по финтех-рекламе Aitarget провела аудит объявлений компаний-брокеров и выяснила, что чаще всего мешает получать конверсии, а что работает на их рост. Чтобы вы могли повысить шансы вашей рекламы на привлечение аудитории, мы составили руководство по креативам из двух частей с примерами удачных решений и тех, которых стоит избегать. Для начала проверьте, используете ли вы три основных рекламных ключа к прямому отклику аудитории в виде запросов демо и регистраций: пользу, разнообразие и убедительность. **Польза** В чем польза вашего продукта? Первый рычаг: обратите внимание пользователя на то, что поможет ему в решении проблем. Вы работаете в вертикали с определенной спецификой. Продемонстрируйте конкретные возможности, а не направляйте потенциальным клиентам абстрактный посыл о самой лучшей компании. Слишком общая идея, которая не привлечет аудиторию и не покажет решение ее проблем, тоже не подойдет. **Разнообразие** Меняйте креативы ̶к̶а̶к̶ ̶п̶е̶р̶ч̶а̶т̶к̶и̶ регулярно. Многократный показ видео, которое принесло хорошие результаты, приведет к баннерной слепоте. Аудитория просто перестанет замечать рекламу, к которой уже привыкла. Берите за основу успешные принципы, но экспериментируйте и старайтесь не повторяться. Где взять столько идей? Дозируйте их. Не пытайтесь показать все преимущества продукта, технологии и дополнительных услуг одновременно. Вместо этого расскажите о разных аспектах вашей пользы в нескольких объявлениях – так вы детально продемонстрируете все преимущества и точнее старгетируете аудиторию под каждое из них. Обратите внимание, что Facebook следит за частотой показов объявлений от одного рекламного субъекта. В зависимости от места размещения, пользователь видит ваши объявления не чаще, чем один раз в 3–12 часов. **Плохо**: *Один длинный ролик, в котором вы подробно рассказали о 15 достоинствах вашей платформы. Вы хорошо вложились в продакшн: видео похоже на маленький фильм о вашей компании.* **Лучше**: *15 разных креативов, демонстрирующих пользу продукта с разных сторон. Запуск A/В тестов для контроля за тем, какой из них воспринят аудиторией лучше всего.* **Убедительность** А. П. Чехов сказал: «Не говори мне про свет луны; лучше покажи мне, как лунный свет мерцает в треснутом бокале». Вот и вы – показывайте, а не рассказывайте. Наглядные демонстрации эффективнее, чем самое точное описание принципов работы и преимуществ продукта. Например, покажите приложение со всех сторон, чтобы потенциальный клиент не сомневался: вы предлагаете удобный инструмент для решения его задач. **Плохо**: *Вы в деталях рассказываете о том, как удобно устроено ваше приложение, и подробно описываете автоматическое обновление графиков и интерфейс, понятный даже новичку.* **Лучше**: *Вы показываете панорамные ролики в формате Видео 360 с демонстрацией приложения.* Следуйте трем ключевым правилам структуры Facebook-рекламы. Эти правила работают независимо от вашей вертикали. Во второй части гайда вы найдете более локальные советы для финтех-компаний о том, как правильно использовать текст и цифры в рекламе, применять динамические форматы и сочетать бренд и продукт в объявлениях. \\#facebook #маркетинг #социальные\\_сети #соцсети #финтех #aitarget "
}