{
    "id": 9098,
    "url": "https://vc.ru/flood/9098-tin-moneytalk",
    "dateRFC": "Mon, 06 Jul 2015 11:17:32 +0300",
    "date": 1436170652,
    "title": "«Тинькофф Банк» выпустил мессенджер MoneyTalk с функцией перевода средств",
    "intro": "«Тинькофф Банк» официально выпустил приложение MoneyTalk — мессенджер с функцией перевода средств с карты на карту. Сервис доступен для устройств на платформе iOS и Android, выход версии для Windows Phone ожидается в ближайшее время, сообщили ЦП представители банка.",
    "text": "«Тинькофф Банк» официально выпустил приложение MoneyTalk — мессенджер с функцией перевода средств с карты на карту. Сервис доступен для устройств на платформе iOS и Android, выход версии для Windows Phone ожидается в ближайшее время, сообщили ЦП представители банка. Для полноценной работы в приложении требуется привязать свою банковскую карту, выпущенную российским банком. Переводы на карты «Тинькофф Банка» проходят без комиссии; если получатель пользуется картой другого банка, то отправитель платит комиссию. Первый перевод в пределах трёх тысяч рублей бесплатен для всех.            Перевод можно оформить напрямую из окна сообщений — «если вместо текста написать число, например, “500\", приложение это заметит и предложит сделать перевод на введённую сумму», поясняют в банке. Отправка средств подтверждается кодом, отправленным по SMS.    Если у получателя перевода нет MoneyTalk, то ему придет SMS-сообщение с суммой перевода и ссылкой на форму для ввода номера карты. «Перевод идёт по номеру телефона, который у вас уже записан, его не надо вводить вручную. Даже если номер телефона вам не знаком, ошибиться в нём сложнее, чем в номере карты, который нужно вписывать вручную при переводе через мобильный или интернет-банк», — отмечают в «Тинькофф Банке». Идея создания MoneyTalk принадлежит основателю «Тинькофф Банка» Олегу Тинькову. «Олег переписывался со своей дочкой Дашей в каком-то мессенджере, а потом, чтобы отправить ей какую-то сумму денег, ему пришлось выйти из мессенджера и зайти в мобильный банк. Он и подумал — а почему нельзя отправить деньги, не выходя из мессенджера, прямо в ходе разговора? Обсудили с нашими разработчиками, и они начали работать над MoneyTalk», — рассказали в компании.«Тинькофф Банк» не планирует конкурировать с популярными мессенджерами Whatsapp, Telegram или Viber. «MoneyTalk — это в первую очередь финансовая технология, которая может быть реализована в любом сервисе мгновенных сообщений», — отмечают представители банка.Приложение MoneyTalk доступно для iOS и Android. Публикация версии для Windows Phone ожидается в ближайшие дни.18 июня «Тинькофф Банк» запустил закрытое тестирование MoneyTalk. Во время рассылки оповещения о начале теста адреса оставивших заявку были обозначены в поле нескрытой копии. Письмо спровоцировало дискуссию с участием представителей конкурирующих компаний, включая «Рокетбанк». \\#новость #мессенджер #олег\\_тиньков #денежные\\_переводы #Тинькофф\\_банк #Moneytalk "
}