{
    "id": 53828,
    "url": "https://vc.ru/marketing/53828-konvertiruyte-reklamu-v-dohod-eshche-vosemyu-sposobami",
    "dateRFC": "Wed, 19 Dec 2018 18:34:51 +0300",
    "date": 1545233691,
    "title": "Конвертируйте рекламу в доход еще восемью способами",
    "intro": "Вторая часть инструкции Aitarget, официального маркетингового партнера Facebook, по эффективным Facebook-креативам для финтеха.",
    "text": "Вторая часть инструкции Aitarget, официального маркетингового партнера Facebook, по эффективным Facebook-креативам для финтеха. На прошлой неделе мы поделились тремя базовыми правилами Facebook-рекламы и рассказали, как применять пользу, разнообразие и убедительность, чтобы привлечь внимание аудитории в считанные секунды. Напомним: в среднем пользователь тратит на просмотр контента только 2.5 секунд на десктопе и 1.7 на мобильном. Теперь наша финтех-команда делится практическими советами по креативам, которые основаны на анализе рекламы брокеров. Они помогут создать эффективную рекламу специально для вашей вертикали и сократить путь пользователя к конверсиям. Первое, на что обращает внимание аудитория digital-рекламы, – картинка, потому что остальное надо рассматривать. 70% активных пользователей Facebook потребляют информацию на бегу, 20% просматривают ленту между делом, сидя в транспорте или очереди, и только 10% уделяют им свободное время где-нибудь за чашечкой кофе. Мы советуем стремиться к качественной визуальной подаче рекламы и показывать в креативах возможности и преимущества продукта так, чтобы они были понятны без дополнительных текстовых объяснений. Еще один вывод в отношении текста – используйте его в рекламе разумно. Помещайте его только в специальных слотах (в заголовке, описании объявления и CTA). Объединить текст с изображением – не лучшая идея, только если текст не часть вашего продукта. Используйте подписи к метрикам или наименования, но не пытайтесь уместить на изображении как можно больше текста о достоинствах продукта. Так вы получаете обратный эффект и рискуете ухудшить восприятие креатива. Ограничьтесь, например, короткими, но заметными, подписями или названиями метрик. Хорошо, когда текст на картинке дополнительно привлекает пользователя, а не рассказывает о продукте. Проверить, насколько удачно текст совмещен с креативом, можно с помощью Facebook Image Text Check. Инструмент оценивает шансы картинки пройти модерацию и достичь целевой аудитории. Если вы не заинтересовали пользователя в первое мгновение, шансов на это практически не остается. Нейробиологи в 2014 году установили, что мозг обрабатывает визуальную информацию за 13 миллисекунд. У вас есть ровно столько, чтобы установить контакт с потенциальным клиентом. Реклама должна быть понятна с первого взгляда. Делайте простыми и ясными как изображение, так и сопровождающий текст. Опыт работы с финтех-клиентами Aitarget показывает, что чаще всего компании используют в рекламе статичные изображения. Мы рекомендуем обратить внимание на видео и динамичные форматы, которые вызовут у пользователя желание взаимодействовать с объявлением и продуктом. Самые простые видео по принципу слайд-шоу можно создавать с помощью Facebook Video Creation Kit, и уже это добавит рекламе движения. Для более сложных креативов используйте другие возможности форматов. Например, Carousel в Instagram Stories, где в дополнение к объявлению из трех эпизодов 9:16 появилась опция из 10 карточек горизонтальной Carousel. Погрузите аудиторию в продукт. Для этого можно использовать, например, Playable Ads. Формат позволит потенциальным клиентам попробовать приложение еще до его установки. Независимо от цели кампании, реклама должна одновременно работать и на прямой ответ от потенциальных клиентов (конверсии), и на повышение узнаваемости бренда. Всегда упоминайте бренд и показывайте продукт в объявлениях. Баланс между этими элементами будет меняться в зависимости от того, какое место вы занимаете на рынке, насколько вы известны аудитории, рассчитываете ли вы на конверсии или просто рассказываете о себе. Нацеливаясь на установки приложения или открытие счета на сайте, зарезервируйте для бренда хотя бы первые 13 миллисекунд. За это время аудитория успеет считать информацию и запомнить вас. В коротком видео, направленном на прямой ответ, покажите все элементы в простой схеме: концепция продукта, главное преимущество, бренд. О вас, как и ставках на бирже, говорят цифры. Показывайте цифры (размер депозита, лота, скорость исполнения сделок и пр.) крупнее, чем пояснения к ним. Самым мелким шрифтом пропишите обязательные данные о лицензии. Подбирайте креативы для каждой аудитории с учетом ее характеристик. Не забывайте о настройке таргетинга пользователей с определенными интересами для тематических креативов. Правило работает и в обратную сторону: из адсетов на широкую аудиторию исключайте группы по интересам, Lookalike-аудитории, пользователей для ретаргетинга и тех, кто уже совершил конверсию. Допустим, на волне Чемпионата компания-брокер решает показать рекламу фанатам и создает креатив на футбольную тему. В настройках таргетинга выбрали широкую аудиторию на основе пола и возраста, часть которой с футболом не знакома. Это привело к плохим комментариям, которые Facebook считал как признак несоответствия рекламы целевой аудитории. Из-за этого упал Relevance Score (показатель релевантности рекламы), объявления оказались неподходящими для аудитории, и результативность кампании в целом снизилась. Фотобанки – удобный ресурс, именно поэтому мы не рекомендуем искать на нем креативы. Стоками изображений пользуются все, и если вы нашли фото, которое кажется удачным, скорее всего, оно уже занято в чьей-то рекламе. В банках чаще всего встречается визуальное обобщение и упрощение понятий. Трейдер, который увидит руку, рисующую график, не поймет, к какой сфере относится ваша компания и какой продукт вы предлагаете. Стоковые изображения допустимы, если вы поработали над кастомизацией в соответствии с вашим продуктом и фирменным стилем. Итак, правильная настройка рекламного кабинета – это только часть пути к результативной рекламе. Чтобы привлечь трейдеров, позаботьтесь о качестве визуальной части. Мы сделали для вас **чек-лист**, с которым можно оценить креативы по всем пунктам этого гайда. Проверьте себя: сколько баллов наберет ваш креатив? \\#marketing #facebook #финтех #aitarget #соцсети #социальные\\_сети "
}