{
    "id": 9205,
    "url": "https://vc.ru/flood/9205-cardsmobile-cards",
    "dateRFC": "Fri, 10 Jul 2015 12:06:18 +0300",
    "date": 1436519178,
    "title": "CardsMobile выпустила в Google Play приложение «Кошелёк» для оплаты покупок с помощью NFC",
    "intro": "Российская компания CardsMobile выпустила в Google Play приложение «Кошелёк», в котором можно оформить предоплаченную банковскую карту, а затем оплачивать покупки с её счёта в магазинах с помощью чипа NFC на смартфоне. Об этом ЦП сообщили представители компании.",
    "text": "Российская компания CardsMobile выпустила в Google Play приложение «Кошелёк», в котором можно оформить предоплаченную банковскую карту, а затем оплачивать покупки с её счёта в магазинах с помощью чипа NFC на смартфоне. Об этом ЦП сообщили представители компании. На момент выхода приложения сервис позволяет выпустить виртуальную дебетовую карту Mastercard «Тинькофф Банка» или «Русского стандарта» (работает только в России), или оформить дополнительную к существующему счету в банке «Санкт-Петербург». Виртуальные карты оформляются на один год, с них не взимаются комиссии за обслуживание (карта «Санкт-Петербург» обслуживается по тарифам банка).Пользователь может пополнять эти карты банковским переводом (для перевода между картами «Тинькофф Банка» комиссия отсутствует), а затем использовать при оплате в магазинах, где принимаются карты с технологией PayPass. Для оплаты необходимо включить NFC, запустить приложение и выбрать нужную карту.Платежи до одной тысячи рублей не требуют подтверждения PIN-кодом от банка («Русский Стандарт» и банк «Санкт-Петербург» присылают его в SMS-сообщении, «Тинькофф Банк» сообщает по телефону поддержки), однако при любой оплате нужно вводить специальный Mobile Pin, который пользователь устанавливает самостоятельно. Максимальная сумма одного платежа ограничена 15 тысячами рублей, так как на них распространяются ограничения по анонимным платежам. Заказать карту может любой пользователь старше 18 лет, однако при попытке оформить карту сервис не потребует каких-либо подтверждений указанного возраста.Кроме оплаты с помощью NFC, карты можно использовать для обычных платежей или переводов по реквизитам. «Карта в \"Кошельке\" абсолютно полноценная – то есть по сути, это полный аналог карты на пластике, но загруженный в ваш смартфон», — отмечают представители CardsMobile.В будущем разработчики «Кошелька» намерены добавить поддержку других крупных банков и расширить возможности по выпуску дополнительных карт в приложении к действующему счету.Ранее приложение «Кошелёк» было доступно только для некоторых моделей смартфонов HTC, Sony и Philips с модулем NFC и встроенным чипом безопасности. Запуск в Google Play стал возможен благодаря платформе СBPP (Cloud-Based Payments Platform), реализованной по технологии MasterCard, отметили в компании.Похожие сервисы есть у «Билайна» (необходимо оформить специальную платежную карту в офисе оператора) и «Евросети» (работает только с собственными платежными картами ритейлера «Кукуруза»). \\#новость #NFC #кошелек #платежные\\_системы #электронный\\_кошелек #cardsmobile "
}