{
    "id": 13733,
    "url": "https://vc.ru/tribuna/13733-ai-research",
    "dateRFC": "Mon, 29 Feb 2016 10:20:11 +0300",
    "date": 1456730411,
    "title": "Как ИТ-гиганты создают искусственный интеллект",
    "intro": "С 2010 года технологии искусственного интеллекта и машинного обучения привлекают всё больше внимания инвесторов и предпринимателей. ИИ-системы уже помогают людям в повседневной жизни, однако пока помощники с цифровым «разумом» не могут выполнять свою работу безошибочно. Обозреватель vc.ru изучил, какие компании вызывают интерес инвесторов, и что…",
    "text": "С 2010 года технологии искусственного интеллекта и машинного обучения привлекают всё больше внимания инвесторов и предпринимателей. ИИ-системы уже помогают людям в повседневной жизни, однако пока помощники с цифровым «разумом» не могут выполнять свою работу безошибочно. Обозреватель vc.ru изучил, какие компании вызывают интерес инвесторов, и что готовят ИТ-гиганты в этом направлении. Гонка «вооружений»  За дело берутся инженеры с многолетним опытом и молодые таланты — над созданием умных машин работает большое количество стартапов, многие из которых существуют в обстановке полной секретности. Некоторые компании привлекают крупные инвестиции или становятся частью корпораций — в марафоне у ИТ-гигантов больше шансов добиться желаемого результата.    На конференции TED в Ванкувере 17 февраля 2016 года основатель фонда Xprize Питер Диамандис и глава подразделения IBM Watson Дэвид Кенни рассказали о конкурсе IBM Watson AI XPRIZE с призом в $5 млн на создание искусственного интеллекта, который сможет убедительно выступить на TED в 2020 году. Организаторы конкурса надеются вдохновить разработчиков на создание технологий, способных помочь людям решать важнейшие мировые проблемы.     Скептически настроенные по отношению к широкому использованию машинного интеллекта люди руководствуются не только вымыслами и предсказаниями фантастов, но и возможными экономическими и социальными проблемами. Повсеместная автоматизация в первую очередь повлияет на работников среднего звена, может привести к массовой безработице и ещё большему разрыву в уровне доходов населения.     Мы должны начать думать очень серьёзно — что будут делать люди, когда машины смогут делать практически всё? Мы должны переопределить значение хорошей жизни без работы.   — Моше Варди, директор Института информационных технологий Кена Кеннеди    По данным исследований CB Insights, объём инвестиций в разработку ИИ-технологий вырос семикратно с $45 млн в 2010 году до $310 млн в 2015 году, а самым насыщенным стал 2014 год — 60 крупных сделок. Наиболее активно в технологии машинного обучения вкладывают фонды Data Collective, Bloomberg Beta, Khosla Ventures, Samsung Ventures, Lux Capital и Horizons Ventures.    Самыми привлекательными для инвесторов компаниями стали Sentient Technologies ($144 млн) и Ayasdi ($98 млн). Большой интерес вызвали Vicarious (в компанию инвестировали Элон Маск, Марк Цукерберг, Дастин Московиц, Питер Тиль и Эштон Кутчер), Context Relevant, Cortica, WorkFusion, RapidMiner, Digital Reasoning Systems, H2O.ai и Viv Labs.     Все эти компании с помощью систем машинного обучения стремятся решить сложные задачи в десятках отраслей, например, ускорить процесс создания лекарств, создать системы распознавания для совершенствования поиска, улучшить бизнес-аналитику или ускорить перевод с иностранных языков. Активно привлекают инвестиции Atomwise, MetaMind, Scaled Inference, Howdy, Nervana Systems, MindMeld, Domino Data Lab, Diffbot, Idibon, Wit.ai, Gridspace, Clarifai, Luminoso. Стоит отметить недавно запущенную поисковую систему Findo российской компании ABBYY. Не причинить вред человечеству  Лидерами в разработке искусственного интеллекта и алгоритмов глубинного изучения остаются Google и Facebook, но их конкуренты не собираются сильно отставать — IBM, Apple, Microsoft вкладывают большие средства в исследования и разработку. Facebook  В начале 2016 года Марк Цукерберг на своей странице в Facebook написал, что собирается создать персонального ассистента с учётом технологий, уже разработанных исследователями в Facebook AI Research (FAIR). Искусственный интеллект — одно из важнейших для корпорации направлений. Внедрение «умных» алгоритмов в работу социальной сети сделает использование сервиса более осмысленным для пользователей, упростит процесс поиска нужной информации и улучшит таргетирование рекламы.    На данный момент в компании продолжают развивать алгоритм распознавания лиц DeepFace, способный определять людей на фотографиях даже по части лица и в сложных условиях, приближая его к уровню человеческих способностей.     Наш ИИ теперь может посмотреть на фотографию, определить, что на ней изображено, и объяснить вам. Это особенно полезно для незрячих или для тех, кто не видит изображение. Мы рассматриваем ИИ в качестве помощи компьютерам для лучшего понимания мира, чтобы они стали полезнее для людей. Мы ещё только на ранней стадии разработки этой технологии, и вы уже можете представить себе, насколько полезной она станет в будущем.   — Марк Цукерберг    Помимо изображений инженеры Facebook работают над алгоритмами распознавания и «осмысления» текста, благодаря которым система сможет понимать языки людей из разных стран, рассуждать, переводить и отвечать на вопросы.    Также у Facebook есть виртуальный помощник M, тестирование которого продолжается в ограниченном режиме. Однако М — не полностью автономный ИИ, а гибридный вариант. Все запросы отслеживаются людьми и группа сотрудников компании отвечает на некоторые вопросы пользователей при необходимости. В Facebook не планируют делать M автономным, но будут постепенно сокращать вмешательство со стороны людей в процесс его работы.   Google    Из крупнейших ИТ-компаний Google занимается технологиями машинного обучения наиболее активно. В 2015 году корпорация инвестировала в Mobvoi — компанию, разработавшую голосовую поисковую систему для китайского языка. Главным же приобретением Google в ИИ-направлении стала лондонская DeepMind (за $625 млн в 2014 году).    Ещё в 2012 году разработчики из GoogleX тестировали систему распознавания образов на видео с кошками. Инженеры ИТ-гиганта применяют алгоритмы глубинного обучения, например, для улучшения распознавания речи в Google Now, для поисковой системы и в разработке беспилотного автомобиля. Но их конечная цель гораздо амбициознее — создать «Сильный ИИ» или artificial general intelligence (AGI), способный обучаться и мыслить на уровне человека.     Именно к такой сложной цели стремятся в DeepMind. На данный момент их самым успешным проектом стала система AlphaGo, победившая трёхкратного чемпиона Европы в игре Го. Игра, появившаяся в Китае 2,5 тысячи лет назад, считается очень сложной из-за огромного количества вариантов ходов, превышающее количество атомов во вселенной. Долгое время Го была недостижимой для ИИ-систем, ведь в этой игре не удастся победить перебором вариантов как в шахматах, но в DeepMind смогли найти правильный подход. Учёные собираются улучшать алгоритм и расширять сферу его применения.    До AlphaGo в DeepMind разработали алгоритм Deep-Q Network для самообучающейся системы, которая смогла достичь высоких результатов и даже превзойти лучших профессиональных игроков в некоторых классических играх — Space Invaders, Pong, Boxing и Breakout. Следующим на очереди для тестирования алгоритма станет Doom.    В краткосрочной перспективе разработки DeepMind позволят усовершенствовать виртуальных помощников для смартфонов, в случае с Google — улучшать работу Android. В дальнейшем разработчики планируют использовать свои алгоритмы для моделирования событий, например, изменения климата, для постановки медицинских диагнозов и помощи учёным в решении сложнейших задач, на которые могли бы уйти десятки лет.   Apple     Традиционно для себя Apple держит в секрете подробности о своих разработках, но известно, что  под руководством Тима Кука корпорация приобрела несколько стартапов, работающих c алгоритмами машинного обучения: команда Vocal IQ работала над системой распознавания речи для продвинутого голосового интерфейса в мобильных устройствах; Perceptio занималась разработкой алгоритма глубинного обучения для автономного анализа изображений в смартфонах; Emotient создала технологию определения человеческих эмоций по выражениям лица; Faceshift разработала систему распознавания лицевой мимики для захвата движения и анимации персонажей в реальном времени. Помимо улучшения виртуального ассистента Siri и внедрения технологий в iOS, Apple, вполне возможно, использует алгоритмы глубинного обучения для своих автомобилей.   IBM    Корпорация IBM работала над созданием суперкомпьютера ещё с середины 80-х, в результате разработав шахматную систему Deep Blue, победившую Гарри Каспарова в серии матчей. Но Deep Blue нельзя назвать настоящим ИИ — система перебирала возможные варианты из базы данных и находила выигрышный. Следующим шагом для IBM стал Watson, победивший сильнейших игроков в викторине Jeopardy! в 2011 году. Система была создана специально для ответов на вопросы, заданные естественным языком.     Watson оказался полезным для имиджа IBM, но малоприбыльным, из-за чего руководство корпорации приняло решение открыть новое подразделение для расширения возможностей системы и возврата инвестиций. IBM создают экосистему для сторонних разработчиков приложений с использованием возможностей Watson и предоставляют ряд сервисов для компаний — обслуживание клиентов и определение их интересов, поиск новых решений, бизнес-аналитику. Например, Watson может быть фитнес-тренером и диетологом, как в случае с приложением UA Record. IBM планирует превратить Watson в полезный инструмент для бизнеса.   Microsoft    Самым известным проектом ИТ-корпорации в области ИИ стала Cortana — виртуальный ассистент для Windows, Xbox, iOS и Android, способный распознавать речь и поддерживать разговор. Cortana использует алгоритмы для частичного самообучения, чтобы улучшать результаты поиска и давать подходящие советы пользователю.    Но у Microsoft есть и другие проекты, использующие машинное обучение — Microsoft Translator для автоматического перевода на 50 языков, Skype Translator для перевода звонков и сообщений почти в реальном времени на 6 языках, Project Oxford — набор инструментов для создания приложений, способных анализировать изображения, видео и аудиозаписи, определять лица и эмоции людей, текст на изображениях, определять человека по голосу, выявлять слова, произнесённые с акцентом или в шумном помещении, преобразовывать аудио в текст и наоборот. Примером разработки «умной» машины стал чатбот Xiaoice, внедрённый Microsoft в соцсеть Weibo. Виртуальная 17-летняя китайская девочка смогла убедить многих, что она настоящий человек — благодаря способности вести не только логичную, но и эмоциональную беседу.   Чтобы упрочить своё положение в области машинного обучения, Microsoft покупает компанию SwiftKey, известную своим приложением для смартфонов, за $250 млн. Технология анализа и прогнозирования выбора слов пользователем во время написания текста может стать полезным нововведением, например, в Word или Outlook. \\#стартапы #инвестиции #технологии\\_будущего #искусственный\\_интеллект "
}