{
    "id": 18320,
    "url": "https://vc.ru/finance/18320-face-recognition-vision-labs",
    "dateRFC": "Sun, 11 Sep 2016 16:47:09 +0300",
    "date": 1473601629,
    "title": "Каким компаниям пригодятся технологии распознавания лиц",
    "intro": "Колонка гендиректора VisionLabs Александра Ханина",
    "text": "Колонка гендиректора VisionLabs Александра Ханина Генеральный директор компании VisionLabs Александр Ханин написал для vc.ru колонку о том, как технологии распознавания лиц внедряются в коммерческом секторе, какое их ждет будущее и как к ним относятся те, кто попадает в объектив, а также выделил решения, которые могут составить им конкуренцию. Все привыкли, что технологии распознавания лиц — это сугубо государственная история, направленная на обеспечение безопасности. Но сегодня технологию активно стали внедрять и в коммерческом секторе — ежегодно его доля в общем рынке распознавания лиц растет на 30%.    Здесь эффект от технологии заметен ежедневно — десятки мошенников, которые по поддельным паспортам готовы, например, снять деньги в банках. Экономия в среднем банке составляет около $100 тысяч ежемесячно. В сфере безопасности все наоборот, вопрос окупаемости и возврата инвестиций не первостепенный, цели внедрения подобных технологий не обязательно должны иметь коммерческий эффект.   Банки, ритейл и автосалоны Один из основных мотивов бизнеса — относительная дешевизна такой технологии и выгода по сравнению с другими способами работы над лояльностью и безопасностью клиентов. Среди сфер, где распознавание лиц становится популярным, стоит выделить банковский сектор и ритейл.     Банки сейчас — номер один по объему потребления технологии в денежном эквиваленте.    Например, в прошлом году по данным Национального бюро кредитных историй в банках было зафиксировано 596 тысяч кредитов с признаками мошенничества. Распознавание лиц как раз помогает в борьбе с этими случаями, а также ускоряет обслуживание клиентов. Например, технология внедряется для подтверждения платежей. Классические решения с SMS-подтверждением оказываются дороже.    Каждое SMS на телефон клиента с паролем для подтверждения обходится банку в несколько десятков копеек, тогда как фотография и обмен данными в разы дешевле. Часто распознавание лица дополняют отпечатком пальца, что дает максимальную точность и невозможность подделать данные человека.   Кроме банков, распознавание лиц активно проникает в ритейл. Здесь также несколько задач. Первая — это борьба с серийными воришками. Необходимо узнавать среди посетителей тех, кто уже попадался на краже раньше.    Вторая задача — это качественное повышение эффективности системы лояльности. В магазин приходит огромное количество людей, но мало кто из сотрудников помнит, кто они. Технология распознавания лиц дает инструмент, который оцифровывает входящий поток клиентов, понимать, кто и как часто к ним возвращается, выделять VIP-клиентов.    На основе всех этих данных формируются программы лояльности и уникальные предложения для посетителей, анализируется загрузка рабочей силы и консультантов, что позволяет создать для них максимально эффективный график, в конечном счете, технология дает возможность сформировать тот товарный ассортимент, который отвечает демографическому портрету посетителей.   В последнее время на технологию стали обращать внимание владельцы автосалонов. Конечно, главным образом, представители премиального сегмента. В чем выгода? Обычно, когда клиент сдает машину на ТО, то это сопровождается довольно долгим и часто ненужным диалогом с работником автоцентра.    Что происходит с внедрением технологии? Как только клиент входит в автосалон, менеджер, который его обслуживает, получает все необходимые данные — марку и модель машины, время записи на ТО и так далее. Количество вопросов уменьшается, а сам автовладелец чувствует себя как дома, он верит, что его знают в лицо. Автосалон получает серьезный инструмент в борьбе за лояльность клиента, а, как мы понимаем, в условиях падающего рынка легковых автомобилей, многие автоцентры делают ставку именно на сервис.   Большой брат Если представить, что я сфотографирую в Европе человека и скажу, как его зовут, то он будет очень недоволен таким фактом и, скорее всего, обратится в суд. В России все иначе. Да, старшее поколение настроено консервативно, но те, кому до 30 лет и чуть выше, довольно лояльны. Думаю, что причина в следующем. Все уже привыкли к селфи, технологиям социальной сети Facebook, который по личным фотографиям выдает множество информации, поэтому и появление новой «фишки» с распознаванием лиц вызывает положительную реакцию. Например: «какой модный банк, как классно, что я здесь обслуживаюсь».     Недавно в одной из стран СНГ мы проводили эксперимент по обслуживанию клиентов в банке без паспорта. 99% посетителей были готовы к распознаванию себя по лицу.     Для них это стало целым откровением, люди были рады тому, что по факту им не надо предоставлять никаких документов. Они требуются лишь де-юре.   Кстати, за такое позитивное отношение стоит выразить благодарность большим ИТ-корпорациям. Социальные сети и популярные мобильные приложения помогли сгладить отношение к развитию нашей технологии.   Что в будущем и кто конкурент С развитием решений по распознаванию лиц все более остро стоит вопрос privacy обрабатываемых данных. С теми, кто внедряет технологию, мы сходимся на том, что никогда не будем позволять называть человека по имени. Например, в ритейле клиент распознается в обезличенном виде, магазину совершенно не важно как его зовут, задача другая — определить, что ему предложить в текущий момент. Это и есть концепция работы с коммерческим сектором.   Но сама проблема по-прежнему существует. Законодательная база в этом отношении очень серьезно отстает от развития технологий.     Думаю, что в течение ближайших 3–5 лет многое будет зависеть от того, решат ли в России и других странах вопрос придания результатам распознавания юридической силы   А пока что технологии идут в сторону расширения диапазона возможных условий работы. Если раньше можно было распознавать лица только фронтально и плюс-минус небольшой поворот, то сейчас угол заметно увеличился. Клиенту уже не надо напрягаться и смотреть прямо в камеру, что, конечно, влияет на его комфорт.    Следующая задача, которую следует решить, — с сохранением качества расширить объем баз данных, с которыми можно сравнивать полученные результаты. Сегодня без ошибок можно распознавать в базах миллионы лиц, но мы уже к концу этого года хотим довести этот показатель до 10 млн и выше.   Куда технология пойдет дальше? Мне видятся несколько новых сфер ее внедрения.   Первое — это сегмент мобильных платежей и биометрический эквайринг. Оплата будет осуществляться без банковской карты, когда подтверждение транзакции происходит с помощью какого-то биометрического фактора.   Второй сегмент — робототехника и автоматизация. Например, автоматические терминалы оплаты в ритейле, где не нужен кассир. В робототехнике уже сегодня считается, что робот не умеющий распознавать лица, уже неполноценный робот. Например, он должен отличать, кто к нему подошел — хозяин, у которого больше полномочий, или просто посетитель какой-либо выставки. Кстати, и на самой выставке он должен определять, подходил ли тот или иной человек к нему раньше.   Третья сфера — интернет вещей. Любой сенсор может обладать интеллектом. Например, вы открываете холодильник в 3 часа ночи, а он узнает ваше лицо и говорит, что не будет открываться, так как вы сами установили для него такой тайминг.   Последний вопрос — это конкуренты. Здесь можно выделить две технологии.   В некоторых узких кейсах конкурентом распознавания лиц может выступать идентификация венозного рисунка ладони. Это более-менее бесконтактный метод, правда он работает в ограниченных условиях. Где? Например, банкомат. В ряде случаев это будет даже более выгодно, чем распознавание клиента по лицу. Но пока степень проникновения технологии низкая, а баз данных (сканов ладони) по сравнению с фотографиями ничтожно мало.   Второй конкурент — ID телефона. Например, по GSM-сигналу можно определять факт присутствия человека в магазине. Такое решение будет работать точнее, чем распознавание по лицу. Но есть проблема. И это законодательство и понятие тайны связи. Надо собрать устойчивые связки информации (кто владеет телефоном), что на данном этапе довольно проблематично. Технологически это сделать можно, но законодательно пока нет.   Где граница Вообще, если говорить о степени развития технологий распознавания, то каждый год ученые рапортуют о том, что качество становится лучше и количество ошибок уменьшается, хотя они по-прежнему есть и достаточно большие. С технологической точки зрения уже понятно, что осталось делать.    Думаю, что в ближайшие полтора-два года задача распознавания лиц будет полностью решена. Поэтому мы смотрим не столько на развитие технологии, сколько на то, как необходимо решать задачу. Идет борьба за скорость захвата рынка, за объем баз данных и за работающие бизнес-модели. И, конечно, никуда не деться без развития законодательства. Сейчас оно отстает от уровня технологий на много лет. И не только в России.   \\#Колонка #банки #онлайн\\_ритейл #ритейлеры #финтех #распознавание\\_лиц\\_в\\_рекламе #распознавание\\_лиц "
}