{
    "id": 9070,
    "url": "https://vc.ru/flood/9070-yamoney-noreg",
    "dateRFC": "Fri, 03 Jul 2015 13:23:42 +0300",
    "date": 1435919022,
    "title": "«Яндекс.Деньги» убрали обязательную регистрацию в приложениях — компания становится сервисом платежей",
    "intro": "«Яндекс.Деньги» выпустили новую версию мобильного приложения для iOS. С его помощью можно оплачивать услуги без регистрации электронного кошелька — достаточно иметь банковскую карту. Таким образом сервис постепенно выходит за рамки электронного кошелька в сторону создания универсального платежного сервиса. Об этом ЦП рассказали в компании.",
    "text": "«Яндекс.Деньги» выпустили новую версию мобильного приложения для iOS. С его помощью можно оплачивать услуги без регистрации электронного кошелька — достаточно иметь банковскую карту. Таким образом сервис постепенно выходит за рамки электронного кошелька в сторону создания универсального платежного сервиса. Об этом ЦП рассказали в компании. Ранее для оплаты пользователь должен был открыть электронный кошелёк или, если он уже был, авторизоваться в «Яндекс.Деньгах». Теперь платить за сотовую связь, интернет, ЖКУ можно сразу после установки приложения, отмечается в сообщении компании. Возможность создать кошелек в приложении осталась — с его помощью можно настроить шаблоны оплаты, получить скидки и заказать банковскую карту «Яндекс.Денег».    Обновления приложений, позволяющие осуществлять платежи без регистрации, ранее вышли для Android и Windows Phone. Таким образом компания выходит за рамки электронного кошелька.    Представители «Яндекс.Денег» рассказали, что первые шаги были предприняты еще в 2013 году в рамках сервиса «Городские платежи», на котором можно оплачивать коммунальные услуги, сотовую связь, интернет, квитанции и прочее без регистрации — к оплате принимаются банковские карты, можно платить и наличными через салоны связи и терминалы, в том числе сеть «Сбербанка» (всего по России более 170 тысяч точек приема оплаты):     Чуть позже на портале «Яндекс.Денег» появились дополнительные опции для всех пользователей вне зависимости от регистрации — проверка штрафов ГИБДД, задолженности по налогам. Вслед за порталом изменения произошли в мобильной среде — в прошлом году у «Яндекс.Денег» появились платежные приложения, доступные без регистрации кошелька — «Яндекс.Штрафы» и «Денежные переводы». В этом году, объединив портальный опыт с логикой однозадачных мобильных приложений, мы сделали основное приложение «Яндекс.Денег» доступным без регистрации — то есть абсолютно всем пользователям.    По информации компании, сегодня с устройств на iOS пользователи совершают около 35% от всех мобильных платежей через «Яндекс.Деньги». В прошлом году доля платежей со смартфонов и планшетов в общем обороте «Яндекс.Денег» выросла в полтора раза.   На вопрос о том, остаются ли электронные кошельки основным направлением деятельности, пресс-секретарь компании ответила, что сейчас «Яндекс.Деньги» — это сервис электронных платежей, который работает в нескольких направлениях.    Евгения Арнаутовапресс-секретарь «Яндекс.Денег»   Правильнее сказать, что «Яндекс.Деньги» — это далеко не только кошелек. Это сервис электронных платежей, который работает в  нескольких направлениях.    Во-первых, как сервис для пользователей, с помощью которого можно оплачивать самые разные услуги на сайте «Яндекс.Денег», на сайтах, принимающих платежи через «Яндекс.Деньги» (таких уже более 75 тысяч), а также через мобильные приложения «Яндекс.Деньги», «Яндекс.Штрафы», «Денежные переводы», «Яндекс.Парковки», «Яндекс.Метро». Многие услуги доступны без регистрации кошелька — платежи, проверка штрафов и налогов, денежные переводы. Но регистрация кошелька дает свои преимущества — например, возможность настроить напоминания и автоплатежи, выпустить виртуальную банковскую карту или пластиковую Gold MasterCard, использовать инструменты для краудфандинга — кнопки, формы и специальные страницы для сбора денег.  Второе важное направление бизнеса «Яндекс.Денег» — работа с интернет-магазинами и другими предприятиями, принимающими платежи онлайн. Для них есть специальный продукт — «Яндекс.Касса», с помощью которой можно подключить на сайт самые востребованные способы приема онлайн-оплаты: с банковских карты, кошельков «Яндекс.Денег» и Webmoney, мобильных и интернет-банков («Сбербанк Онлайн», «Альфа-клик», «Промсвязьбанк»), а также со счетов мобильных телефонов и через терминалы. Для бизнеса, которому важно принимать безналичные платежи не только онлайн, но и офлайн, у «Яндекс.Денег» есть решение мобильного экварийнга — терминалы mPOS.   \\#новость #яндекс\\_деньги #серис\\_электронных\\_платежей #электронный\\_кошелек "
}