{
    "id": 12798,
    "url": "https://vc.ru/tribuna/12798-paybytouch",
    "dateRFC": "Wed, 30 Dec 2015 17:40:23 +0300",
    "date": 1451486423,
    "title": "Смерть стартапа: Почему провалился привлекший $340 млн финтех-проект Pay By Touch",
    "intro": "Бывшая сотрудница финтех-стартапа Pay By Touch (который привлёк более $340 млн инвестиций, а затем неожиданно для всех закрылся) рассказала, что именно, по её мнению, привело к провалу стартапа в 2008 году и почему владелец компании был вынужден пройти через множество судебных тяжб с собственными инвесторами.",
    "text": "Бывшая сотрудница финтех-стартапа Pay By Touch (который привлёк более $340 млн инвестиций, а затем неожиданно для всех закрылся) рассказала, что именно, по её мнению, привело к провалу стартапа в 2008 году и почему владелец компании был вынужден пройти через множество судебных тяжб с собственными инвесторами. Pay By Touch — стартап, который с 2003 года занимался разработкой технологии совершения платежей при помощи отпечатков пальцев. В период с 2003 по 2007 год проект привлёк более $340 млн инвестиций на развитие от частных инвесторов и хедж-фондов, а в начале 2008 года владелец компании объявил о её закрытии. Многие западные СМИ называют провал Pay By Touch одной из самых громких неудач в истории ИТ-индустрии.Мира Заслов работала в Pay By Touch — она встречалась с клиентами компании, предлагала им попробовать новую технологию, заключала договоры. «Мы выслушали сотни различных вопросов — некоторые потенциальные клиенты, например, спрашивали, как будет работать наша технология, если покупатель лишится пальца. Отвечу сразу: ему придётся обратиться в больницу», — рассказывает девушка. У технологии были определённые проблемы: например, команде по работе с клиентами пришлось на собственном опыте выяснить, что теплочувствительное устройство не работало, если его касались холодными руками.Работать в стартапе Заслов нравилось. Она рассказывает, что сотрудники команды по работе с клиентами жили в арендованных компанией апартаментах, ездили на арендованных автомобилях, и были очень близки друг другу — ни один из них не мог даже сходить на свидание без ведома всех остальных.Девушка также сблизилась и со многими клиентами — по её словам, со многими из них она не прекратила общение даже после закрытия стартапа. «Я наняла и подготовила сотни работников и подписала договоры с тысячами заказчиков и инвесторов», — вспоминает она.Мира Заслов, по её признанию, верила в продукт. Когда девушку ограбили в Миннеаполисе, она смогла с помощью отпечатка пальца купить себе еду. Терминалы Pay By Touch были установлены в 3000 магазинах по всем Соединенным Штатам.У самого продукта, помимо теплочувствительности, были и другие проблемы. Первая, которую называет девушка, — высокая стоимость установки терминала и подключения каждого клиента. По её словам, чтобы предложение компании стало действительно выгодным, терминалы оплаты должны были быть установлены по всему миру или хотя бы по всей стране. При этом, говорит ещё один бывший сотрудник компании, Pay By Touch нужно было сохранять низкую стоимость транзакций, чтобы конкурировать с другими системами — это означало, что компании было необходимо сохранять небольшой штат, а также по возможности снизить операционные расходы. Это не представлялось возможным, пишет сотрудник.Как отмечает американский исследователь Хутч Карпентер (некоторое время работавший в Pay By Touch), другая причина провала стартапа заключается том, что биометрия — пугающая сфера для обычного человека, «нечто из области научной фантастики». Клиенты с опаской раскрывали собственные биометрические данные, и это замедлило распространение технологии. При этом многие из тех, кто отказался от использования Pay By Touch, были обеспокоены не только безопасностью личных данных, но и боялись поступиться религиозными соображениями.Большинство своих средств Pay By Touch потратила на приобретение других компаний. Владелец стартапа тратил огромные суммы на покупку компаний-конкурентов, которые пытались быстрее создать аналогичный продукт и таким образом стать первыми на рынке. Большинству сотрудников (в штате стартапа было работало около 1000 человек) задерживали и не выплачивали зарплаты. «Мы не знали, когда получим деньги в следующий раз».По мнению Карпентера, Pay By Touch стоило некоторое время не расширять свой штат и «побыть немного небольшим стартапом». Поработать некоторое время в минус, не привлекать крупных клиентов, довести технологию до того состояния, когда она сможет конкурировать с другими решениями на рынке. И только после этого расширять сеть и привлекать новых пользователей.Кроме того, полагает он, руководству проекта следовало обратиться за средствами не к хедж-фондам, а к обычным венчурным фирмам. Карпентер говорит, что ему до сих пор не совсем понятно, почему хедж-фонды решили инвестировать в такой высокорисковый проект.В 2007 году в СМИ появилась информация о том, что основатель и владелец проекта Джон Роджерс ранее обвинялся в хранении наркотиков и домашнем насилии. Часть средств компании он потратил на собственные нужды, при этом, как писала пресса, «ничуть этого не стесняясь». Доверие инвесторов было подорвано, компания объявила о банкротстве, а Роджерс ввязался во множество судебных тяжб. \\#Провал #стартапы #кладбище #провал\\_стартапа #финтех #кладбище\\_стартапов #смерть\\_стартапа #pay\\_by\\_touch "
}