{
    "id": 8112,
    "url": "https://vc.ru/flood/8112-crowdinvesting",
    "dateRFC": "Mon, 11 May 2015 14:26:34 +0300",
    "date": 1431343594,
    "title": "Проблемы краудинвестинга в России: Платформы, мифы и перспективы",
    "intro": "Специалисты акселератора iDealMachine рассказали в колонке для ЦП о развитии краудсорсинга и краудфандинга — будет ли востребовано «общественное» финансирование в России, есть ли у него юридические проблемы, какую платформу для поиска пользовательских инвестиций выбрать.",
    "text": "Специалисты акселератора iDealMachine рассказали в колонке для ЦП о развитии краудсорсинга и краудфандинга — будет ли востребовано «общественное» финансирование в России, есть ли у него юридические проблемы, какую платформу для поиска пользовательских инвестиций выбрать. Как следует из самого названия, краудинвестинг — это инвестирование в проект, предусматривающее финансовое вознаграждение для инвестора. Запад уже достаточно давно освоил эту финансовую модель, Россия же, как водится, перенимает иностранный опыт с запозданием, так что на данный момент можно говорить лишь о становлении этого сегмента и его прогнозных тенденциях.  Сегодня для краудинвестинга в России существует не так много вариантов: это западные платформы, немногочисленные отечественные сервисы и привычный DIY (Do It Yourself). При этом некоторые специалисты сходятся во мнении, что начинающему бизнесу бессмысленно выходить на западные краудинвестинговые платформы без проверки своей эффективности на родине.     Другие, напротив, предрекают скорый бум краудинвестинга и предлагают юридически легальные варианты обхода законодательных препон. Так, основатель платформы MYPIO Петр Громов не сомневается, что «в данный момент, в условиях кризиса и ограниченных ресурсов мы наблюдаем новый всплеск интереса к краудинвестингу — когда коллективные инвестиции станут реальной альтернативой привлечения средств в бизнес».    Доступность для всех желающих, возможность протестировать внимание потенциальных инвесторов и привлечь средства, повышение валюации компании — на этих преимуществах краудинвестинга сходятся все. Однако, признавая безусловные плюсы, эксперты отмечают и риски и не торопятся говорить о широком успехе этого метода финансирования для российских проектов.    «Краудинвестинг подразумевает получение дохода на инвестицию и требует юридической грамотности и атмосферы доверия. И то, и другое у народных масс в явном дефиците», — уверен интеллектуальный партнер iDealMachine Вячеслав Дерновский. По мнению Сергея Фрадкова, управляющего партнера венчурного фонда и стартап-акселератора iDealMachine, индивидуальные инвесторы, в отличие от крупных, «не готовы тратить собственное время и контакты на придание своей инвестиции дополнительного ускорения в силу небольшой величины потенциальной прибыли». Также оба эксперта подчеркивают сложность коммуникаций с большим количеством инвесторов.  Наблюдается осторожное отношение к краудинвестингу и со стороны потенциальных игроков сегмента. При этом часть страхов вполне обоснованы, а часть — абсолютно мифичны. Так, специалисты уверяют, что юридическая проблема существенно преувеличена.    «В первом приближении схемы краудинвестинга имеют право на жизнь, не выглядят противоречащими законодательству или невыполнимыми с практической точки зрения», — комментируют ситуацию в консультационной группе «ТИМ». Права инвестора в отношении инвестируемых средств и их защита регулируются положениями Гражданского кодекса, а вопросы правового статуса передаваемых средств — Налоговым.    Что касается законодательного барьера в виде предельного количества учредителей для непубличных компаний, то он имеет немало легальных путей обхода. Среди них публичный инвестиционный договор, договор товарищества, прямая передача акций, создание дочерней компании и прочее.    К категории мифов можно отнести и мнение, что у нас отсутствуют идеологически верные проекты. На самом деле достойных, интересных со всех точек зрения проектов у нас достаточно. Проблема лишь в том, как их грамотно подать — в той самой «упаковке», способной зацепить инвесторов эмоционально.    А вот утверждение, что на краудинвестинге невозможно заработать, уже не столь необоснованно, так как исходит из российского менталитета и бизнес-культуры. Скажем так: заработать на краудинвестинге можно, о чем свидетельствует зарубежный опыт, но перед автором проекта встает крайне сложная задача — понять, кто является потенциальным инвестором. Средний класс неохотно рискует, вкладываясь в стартапы, а бизнес-ангелы и так слишком востребованы. В этих обстоятельствах представить просчитываемую бизнес-модель — это лишь полдела: необходимо еще и грамотно таргетировать и упаковать идею.    Определенную сложность создает и малое количество отечественных краудинвестинговых платформ. В 2014 году возникли сразу две площадки — VCStart и WeShare, но уже в 2015 году VCStart объявила о своем закрытии. Среди названных причин были недостаточный спрос со стороны инвесторов, их нежелание продолжать финансирование проекта и привлечение средств в обход платформы.     О работе WeShare информация практически отсутствует, а StartTrack, созданная в 2013 году как аналог британской Angellist, на данный момент выполняет информационную функцию, сводя отобранные проекты и аккредитованных инвесторов. Полная функциональность планируется к запуску сразу после внесения соответствующих изменений в законодательство.     По словам Сергея Фрадкова, до нынешнего времени никто из резидентов и выпускников акселератора iDealMachine не делал краудфандинговых кампаний. Однако в ближайшее время два резидента планируют запустить такие кампании для выпуска своего продукта на рынок. Они выбирают этот путь потому, что он будет для них наиболее эффективным: они одновременно проверят наличие платежеспособного спроса, уточнят требования к продукту прежде, чем его запускать в производство, и получат деньги на такой запуск.    На этом фоне наиболее активным игроком сегодня видится платформа коллективных инвестиций MYPIO, запустившаяся в феврале 2015 года. В отличие от своих собратьев, MYPIO позиционирует себя как первая платформа краудсорсинга, совмещающая инструменты краудинвестинга и краудфандинга.     Разные варианты участия расширяют круг возможных спонсоров, а тщательная модерация и оценка рискового потенциала проектов повышают прозрачность процессов. При этом основатели платформы не ждут изменений в законодательстве, но уже сейчас предлагают варианты решения юридических проблем.    По словам Олега Крауса, соинвестора платформы MYPIO, преимущество площадки заключается в том, что она работает в юрисдикции РФ и «при работе с крупными проектами подбирает схему оформления, наиболее подходящую для автора и его проекта». Из дополнительных плюсов следует отметить возможность прямого общения между спонсорами и авторами и планируемое размещение обучающих материалов для повышения финансовой грамотности участников.    В пользу жизнеспособности краудинвестинга говорит и успешный опыт пионеров сегмента. «Не нужно искать \"того самого\" инвестора, который поверит в проект и вложит всю необходимую сумму. Эту же сумму можно в течение некоторого времени собрать с помощью менее крупных вложений от частных лиц.    Если бы мы искали инвесторов лично, мы бы потратили гораздо больше усилий: ездили бы на встречи, презентовали проект каждому по отдельности (а это не всегда возможно, если вы с инвестором находитесь в разных городах). А MYPIO позволяет эффективно презентовать проект большому количеству людей одновременно», — рассказывает Евгения Загоруйко, автор мобильного приложения «Кнопка вызова официанта».    Что ж, как заключают эксперты, пусть неторопливо, но краудинвестинг в России начинает развиваться. Случится ли в ближайшее время бум, и кто, завоевав доверие инвесторов, станет лидирующим игроком сегмента, покажет самый объективный судья — время.   Чтобы написать колонку для ЦП, ознакомьтесь с требованиями к публикуемым материалам.   \\#Колонка #краудфандинг #Kickstarter #краудинвестинговая\\_площадка "
}