{
    "id": 32191,
    "url": "https://vc.ru/finance/32191-fond-pulsar-vc-predlozhil-do-8-mln-rubley-startapam-v-sfere-blokcheyna-media-i-promyshlennosti",
    "dateRFC": "Tue, 23 Jan 2018 13:59:16 +0300",
    "date": 1516705156,
    "title": "Фонд Pulsar VC предложил до 8 млн рублей стартапам в сфере блокчейна, медиа и промышленности",
    "intro": "Венчурный фонд Pulsar Venture Capital открыл приём заявок на участие стартап-акселераторе. Финалисты получат до 8 млн рублей инвестиций, сообщили vc.ru представители фонда.",
    "text": "Венчурный фонд Pulsar Venture Capital открыл приём заявок на участие стартап-акселераторе. Финалисты получат до 8 млн рублей инвестиций, сообщили vc.ru представители фонда. Pulsar VC набирает стартапы на три направления: Блокчейн-технологии и ICO — для стартапов, которые занимаются интеграцией блокчейн-технологий в различные сферы бизнеса. Каждый стартап получит финансирование, услуги акселерации и поддержку советников для выхода на рынок и привлечения инвестиций для дальнейшего развития. Медиа, развлечения и спорт (M.E.S.Tech — Media, Entertainment and Sport Technologies) — для разработчиков продуктов и решений для создания новых медиа, музыкальных и стриминговых сервисов, а также контроля и повышения эффективности активного и профессионального спорта. Промышленные и индустриальные инновации — для компаний, которые разрабатывают технологии, продукты и решения для b2b-сектора в нефтегазовом секторе, областях промышленных инноваций и энергосбережения. В рамках акселератора участникам обещают менторскую поддержку и программу подготовки в международных инновационных центрах в Великобритании, Ирландии, Китае, Сингапуре, США и Японии. Также стартапы получат юридическую поддержку, помощь с финансовым планированием и маркетингом, возможность протестировать продукты. Заявки на участие в программе принимаются до 23 марта 2018 года на сайте акселератора. Судейская комиссия отберёт стартапы в апреле, сама программа продлится с мая по декабрь 2018 года. Обязательным условием участия является готовность стартапов выделить фонду до 20% доли в уставном капитале компании, говорится на сайте акселератора. В разговоре с vc.ru представители Pulsar VC уточнили, что размер доли зависит от проекта, его оценки и других критериев. Акселератор организован при поддержке Инвестиционно-венчурного фонда республики Татарстан, Российской венчурной компании, Фонда содействия инновациям, Российской ассоциации венчурного инвестирования и ирландского фонда Enterprise Ireland. \\#новость #инвестиции "
}