{
    "id": 56165,
    "url": "https://vc.ru/finance/56165-kak-spotify-ili-uber-tolko-v-fintehe-istoriya-pervogo-mobilnogo-banka-n26",
    "dateRFC": "Wed, 23 Jan 2019 14:59:48 +0300",
    "date": 1548244788,
    "title": "«Как Spotify или Uber, только в финтехе»: история первого мобильного банка N26",
    "intro": "Привлечение инвестиций, получение европейской банковской лицензии и выход на рынок США.",
    "text": "Привлечение инвестиций, получение европейской банковской лицензии и выход на рынок США. Компанию Number26 основали в феврале 2013 года немецкие предприниматели Валентин Стальф и Максимилиан Тайенталь. До основания Number26 Валентин Стальф изучал бухгалтерский учёт и финансы в университете Санкт-Галлена, в Софийском университете в Токио и в Венском университете экономики и делового администрирования. Во время учёбы он работал в области стратегического консалтинга и инвестиционного банкинга. После окончания учёбы пришёл в интернет-инкубатор Rocket Internet. Там он участвовал в создании различных компаний и выступал в качестве предпринимателя в резиденции. Максимилиан Тайенталь обучался бизнес-администрированию, международному праву и управлению в Вене, Роттердаме и Париже. До создания N26 работал консультантом по стратегии в Booz&amp;Company, а также ассистентом финансового директора в крупнейшей страховой компании Австрии. До 2016 года стартап Number26 со штаб-квартирой в Берлине работал без лицензии и оказывал финансово-кредитные услуги только жителям Австрии и Германии. Спустя три года компания получила название N26 и европейскую банковскую лицензию. В 2016 году N26 официально стал первым интернет-банком в Европе. Он оказывает услуги полноценного онлайн-банкинга: создание и обработку текущих счетов, управление дебетовой картой, хранение и перевод средств. Все функции доступны на сайте или в приложении для смартфона. В октябре 2018 года N26 пришёл на рынок Великобритании, а в ближайшие месяцы планирует запуститься в США. Компания уже присутствует в 24 странах Европы. Банк обслуживает более 2,3 млн клиентов, и каждый день их становится на 2500 человек больше. Для сравнения, в 2016 году сервисом пользовались около 300 тысяч человек. Ежемесячный объём транзакций в банке на 2018 год превысил $1 млрд, а рыночная стоимость компании оценивается в $2,7 млрд. В 2013 году работник интернет-инкубатора Rocket Internet Валентин Стальф и его друг Максимилиан Тайенталь, ассистент финансового директора крупной страховой компании, уволились с работы и создали финтех-стартап Papayer, который в скором времени был переименован в Number26.  Максимилиан и я знакомы ещё со школы. Мы доверяем друг другу — это очень важно, если вы начинаете бизнес с кем-то вместе. Кроме того, наши опыт и знания из разных областей дополняют друг друга.  Максимилиан работал в юридической сфере, а я — в стартапах. Показать, что банковское дело не должно быть таким громоздким, как себе это представляют старые банки, — наша цель. Изначально предприниматели хотели запустить проект для подростков и их родителей. По задумке, сервис позволял бы создавать электронный кошелёк и использовать его как обычный банковский счёт. Предполагалось, что с него можно будет снимать деньги через банкоматы с помощью пластиковой карты, а ключевой функцией станет возможность контролировать все финансовые операции с помощью инструментов на сайте компании и в приложениях. Продукт должен был заинтересовать родителей, которые дают своим детям деньги на карманные расходы и хотят знать, на что те их тратят. Спустя девять месяцев разработки предприниматели пересмотрели идею сервиса и начали работать над полноценным мобильным банком. В этом направлении предприниматели увидели больше перспектив для развития. В 2014 году Стальф и Тайенталь приняли участие в ежегодной технической конференции TechCrunch Disrupt London. Предприниматели рассказали про сервис и показали его закрытую бета-версию. Но проект Number26 был холодно принят публикой и не получил поддержки от инвесторов. В 2014 году у компании были деньги на развитие: Earlybird Venture Capital — венчурный инвестор, ориентированный на европейские технологические компании, вложил в стартап €2 млн. Всего с 2014 по 2019 год N26 получила финансовую поддержку на сумму более чем $512,8 млн. Среди инвесторов основатель PayPal Питер Тиль, гонконгский миллиардер Ли Кашин, а также компании Tencent, Insight Venture Partners, GIC, Allianz X, Horizons Ventures, Greyhound Capital, Battery Ventures, Zalando и Redalpine Ventures. В N26 утверждают, что за время своего существования банк получил крупнейшее финансирование акционерного капитала без IPO в финтех-индустрии Германии, а также одно из крупнейших в Европе. В 2018 году издание TechCrunch назвало интернет-банк N26 одним из самых многообещающих стартапов Европы. В январе 2015 года Стальф и Тайенталь запустили интернет-сервис по предоставлению банковских услуг Number26. Компания выпустила приложения для iOS, Android и запустила сайт. Для осуществления банковских транзакций Number26 начала сотрудничать с Wirecard — поставщиком интернет-технологий для электронных платежей. Компания обеспечила выпуск и обработку физических и виртуальных карт. Чтобы картами компании можно было расплачиваться по всей Германии, предприниматели воспользовалась платёжной системой Barzahlen. Благодаря ей клиенты Number26 получили возможность пополнять свой счёт и снимать наличные. За год компания привлекала более 200 тысяч пользователей. В июле 2016 года Number26 была переименована в N26. В этом же году компания получила европейскую банковскую лицензию от Федерального управления финансового контроля Германии. После этого стартап запустился ещё в шести странах: Франции, Греции, Ирландии, Италии, Словакии и Испании. В октябре 2017 года N26 запустили в Великобритании. В стране уже работали Revolut, Monzo, Starling, Atom и Tandem Bank. Британские клиенты получили счета в фунтах стерлингов, дебетовую карту и инструменты для работы с личным счётом. Так как у N26 уже была немецкая банковская лицензия, компания смогла начать работу без получения отдельной лицензии для Великобритании. Но страна использует иную платёжную систему, что принята в Евросоюзе. Поэтому стартап N26 запустился в Великобритании только в 2017 году. Всё это время компания работала над системой интеграции с британской банковской системой. Благодаря системе интеграции в банковскую систему страны N26 получил банковские коды сортировки. Они определяют, в какой банковской системе находится банк, можно ли обслуживать счета его клиентов. Пользователи N26 могут полноценно использовать функции своего счёта, например, оплачивать коммунальные услуги. Во время выступления на конференции TechCrunch Disrupt London в 2014 году Валентин Стальф назвал скорость главным преимуществом своего продукта перед другими европейскими банками. В 2019 году это утверждение не потеряло своей актуальности. На сайте компании предлагается открыть банковский счёт за восемь минут. Сделать это можно и в приложениях для iOS или Android. Мы пытаемся переосмыслить, как должен работать банк, и создаём что-то похожее на Uber или Spotify, только в финтехе. Мы потратили много времени на то, чтобы наши клиенты могли эффективно пользоваться нашим мобильным банком.  Если вы посмотрите на традиционные банки, то у них, как правило, большая сеть филиалов, и они используют технологии 1980-х годов. Мы постарались создать основу, которая базируется на наших мобильных приложениях.  Пользователь имеет всё необходимое на экране своего смартфона. Стать клиентом банка может любой гражданин Европейского союза старше 18 лет. На сайте N26 или в мобильном приложении нужно указать имя, фамилию, страну и возраст, позвонить по видеосвязи представителю банка и показать ему свой паспорт для подтверждения личности. После этого сотрудники банка открывают новому пользователю расчётный счёт и высылают по почте дебетовую карту Mastercard. Так как N26 имеет банковскую лицензию, все депозиты до €100 тысяч застрахованы Европейской системой гарантирования вкладов (DGS). После этого пользователь получает возможность отправлять и получать деньги и оплачивать покупки с помощью карты. Отправка денег другим пользователям N26 происходит мгновенно, эта функция называется MoneyBeam. Наша цель — создать полностью мобильный банк, который максимально прост в использовании. Особое внимание мы уделяем созданию финтех-хаба. Мы стараемся объединить финтех и все связанные с ним продукты, чтобы клиенты имели к ним доступ из одного приложения. Пользователь может настроить push-уведомления: получать статусы выполнения транзакции или предупреждения банка о подозрительных действиях. Через приложение можно в пару кликов заблокировать свою карту в случае пропажи или отменить блокировку, также доступна заморозка карты на время. Все транзакции и операции со счётом отображаются в режиме реального времени в приложении банка. Также в мобильном приложении пользователям доступен настраиваемый овердрафт и финансовые инструменты. Например, можно проанализировать траты за день, неделю, месяц или целый год. Представлена информация по тратам с учётом геолокации: в кафе, магазинах, заправках и других местах. В 2018 году N26 запустил Spaces — новую функцию, которая позволяет создавать субаккаунты для хранения и накопления средств. Функциональность приложения можно использовать и в связке с голосовыми помощниками. В 2016 году в приложении N26 на iOS появилась возможность отправлять деньги с помощью голосового помощника Siri. Для этого пользователь должен сообщить ассистенту, кому и сколько денег он хочет отправить, после чего дать указание использовать приложение N26. На всемирной конференции разработчиков WWDC 2016 компания Apple рассказывала про интеграцию Siri с приложениями на iOS. В качестве примера спикер показал скриншоты приложения N26. Также пользователи банка могут отправлять деньги через iMessage. Чтобы лучше понимать пользователя, в сервисах N26 используют технологии искусственного интеллекта. Это должно стать одним из преимуществ перед конкурентами при запуске стартапа на рынке США.  В приложении показывается кредитный рейтинг, зарплата и все траты. Но большинству людей не хватает времени на решение финансовых вопросов, и они нуждаются в хороших рекомендациях. Например, проанализировав вашу кредитную историю, искусственный интеллект предложит варианты, на что пользователь может потратить деньги.  Если, исходя из вашего семейного бюджета, алгоритм посчитает, что вам лучше купить квартиру, а не платить арендную плату каждый месяц за съёмное жильё, то он предложит доступные варианты покупки. Всё это появится уже в ближайшем будущем. Банк не зарабатывает на процентах с транзакций в местной валюте, не берёт плату за обслуживание основного счёта и учётной записи пользователя. Но компания берёт абонентскую плату за свою премиальную карту N26 Black. Премиум-карта предлагает дополнительные услуги, такие как страхование путешествий и мобильных телефонов, а также её владельцы имеют более низкие комиссии за транзакции в иностранной валюте. Также N26 зарабатывает, выполняя функции финансовой платформы с применением технологий искусственного интеллекта. Банк предлагает пользователям сберегательные, инвестиционные, кредитные и страховые продукты напрямую через приложение. N26 предоставляет площадку, на которой другие финтех-компании могут продавать свои услуги его клиентам, выплачивая за это процент от продаж. Хотим создать конкуренцию в продукте. Если мы посмотрим на нашу платформу через несколько лет, то увидим много компаний из сферы финтех-услуг, конкурирующих между собой за внимание пользователя.  Клиент сможет выбрать для себя услугу с лучшей скоростью перевода средств или открыть сберегательный счёт на самых выгодных для него условиях. Сервис будет основываться на индивидуальных предложениях искусственного интеллекта. N26 предлагает сторонние инструменты для инвестирования средств и позволяет открыть сберегательный счёт. Для этого банк заключил договор с немецкими компаниями Raisin и Vaamo. Raisin позволяет открыть сберегательный счёт в несколько кликов. А Vaamo предлагает услуги по управлению инвестиционными активами с помощью роботов-консультантов. Технология даёт возможность персонализировать предложения, предлагая самые выгодные цены. Таким образом робот заменяет одновременно банковского консультанта и дилера. Также на сайте банка есть возможность оформить услуги страхования. Для этого N26 сотрудничает с американским страховым агентством Clark. А партнёрство N26 с немецким кредитором Auxmoney позволяет клиентам банка оформить кредит за несколько минут. Для этого необходимо поставить электронную подпись в специальном окне приложения и указать информацию об операции.  Благодаря нашим современным системам работы с клиентом, его обслуживание стоит лишь одну шестую от той суммы, которую тратят традиционные банки. И это значение будет продолжать снижаться — чем больше клиентов у нас на нашей платформе, тем больше мы зарабатываем.  Вот почему акцент делается на рост. Мы хотим предложить более качественные и дешёвые банковские услуги большему количеству клиентов по всему миру. Туристы хвалят N26 за возможность снимать бесплатно наличные по всему миру. Для международных денежных переводов N26 сотрудничает с TransferWise — специалистом по трансграничной конвертации валют. Компания хранит обширные резервы данных в валютах, что позволяет ей производить конвертацию в пределах своей системы, без обращения к другим банкам. Такой подход позволяет компании взимать более низкие комиссии за обмен по международным денежным переводам, чем у стандартных банков. В 2018 году немецкий еженедельник Wirtschaftswoche опубликовал статью, в которой раскритиковал надёжность идентификации пользователей в N26. Wirtschaftswoche утверждает, что на сервисе можно создать учётную запись с помощью поддельного паспорта. В компании этого не отрицают.  Были случаи, когда люди предоставляли нам поддельные паспорта и, к сожалению, мы обнаруживали это уже после их регистрации. Но это распространённая проблема, с подобными случаями сталкиваются многие банки. Чтобы минимизировать случаи обмана, N26 постоянно проверяет все транзакции клиентов банка. Также компания сотрудничает со SafeNed — платформой для управления депозитами и идентификацией клиентов. Проверка документов проходит по-разному. Можно начать видеозвонок с сотрудником банка, чтобы он мог проверить паспорт и сравнить фотографию в нём с лицом клиента. Граждане Германии могут подтвердить свою личность в почтовом отделении. А можно сделать селфи на фоне своего паспорта и отправить на проверку. Такой способ подтверждения личности популярен в Великобритании. В систему можно войти только с помощью пароля или отпечатка пальца. Проверки всех онлайн- и офлайн-транзакций осуществляются с помощью пин-кода. Чтобы активнее бороться со злоумышленниками, N26 запустила программу вознаграждения за выявление ошибок или сбоев в системе. В июне 2016 года банк N26 закрыл счета у более чем 160 тысяч пользователей. Это составляло менее 0,2% от его клиентской базы, но вызвало большую критику в адрес компании, особенно остро банк критиковали в Twitter. Как выяснилось позже, закрытие счетов произошло из-за подозрительной активности на аккаунтах клиентов, а также из-за слишком частого снятия наличных. Банк не берёт комиссию с клиентов, когда те снимают деньги, вместо этого он сам платит процент за транзакции. В Германии комиссия составляет от €1,5 до €2. Из-за массового снятия наличных N26 была вынуждена закрыть активные счета, чтобы не нести убытки.  В Германии комиссия за снятие средств составляет от €1,5 до €2, что значительно выше среднего показателя по Европе. Мы покрываем эту комиссию, исходя из предположения, что большинство клиентов будут использовать свои счета в разумных пределах.  Но были люди, которые снимали деньги в течение нескольких месяцев подряд — 15 раз, а иногда и 30 раз в месяц. Для нас это оказалось слишком дорого. Чтобы в будущем не возникало подобных конфликтов, в N26 приняли «Политику добросовестного использования» для жителей Германии. Были введены лимиты на снятие наличных без комиссии — до пяти раз в месяц, введён «льготный период» для новых пользователей. После исчерпания лимита с клиента начинает взиматься комиссия €1,5 до €2, а новые владельцы новых аккаунтов могут безлимитно снимать средства без комиссии на протяжении трёх месяцев. Ближайшей целью в N26 видят запуск банка в США. Он намечен на первую половину 2019 года. У нас есть офис в Нью-Йорке, который открыт уже год, в нём работает команда из 20 человек и готовится к предстоящему открытию. В 2019 году банк N26 стоит $2,7 млрд. По этому показателю он обогнал компанию Revolut с оценкой в $1,7 млрд и занял место самого ценного финтех-стартапа в Европе. В этом ему помог январский раунд финансирования в размере $300 млн от инвестиционной компании Insight Venture Partners. По данным американской аналитической компании PitchBook, он стал крупнейшим раундом финансирования прямых инвестиций для финтех-компаний в Европе. В 2019 году размер депозитов в N26 превысил $1 млрд. Стартап Revolut запустили в 2015 году британские предприниматели Николай Сторонский и Влад Яценко. Сервис предлагает инструменты по управлению бюджетом, мгновенные уведомления о расходах, возможность блокировки и разблокировки карты и другие функции. За пределами страны клиенты банка могут совершать покупки без комиссии. Также Revolut запустил функцию по работе с криптовалютами — пользователи могут покупать, хранить и продавать. Деньги хранятся в кошельке Revolut и не могут быть проданы на биржах. В 2019 году банк активно работает над платформой для инвестиций без комиссий— аналогом сервиса Robinhood. В декабре 2018 года Revolut получил европейскую банковскую лицензию в юрисдикции Литвы. По словам представителей компании, в этой стране у Revolut хорошая клиентская база — 150 тысяч пользователей. Также там созданы благоприятные условия для развития финтех-стартапов. Благодаря лицензии компания сможет оказывать полноценные банковские услуги: страхование средств на счёте, бесплатное снятие наличных в банкоматах Великобритании и за рубежом. Для сравнения, раньше плата составляла 200 фунтов стерлингов ($260) в месяц, а комиссия за одно снятие равнялась 2%. В некоторых случаях взимались комиссии за зарубежные расходы и переводы. Их теперь тоже не будет. Revolut — первый лондонский финтех, который получил европейскую банковскую лицензию. В 2019 году компания имеет в общей сложности 3 млн клиентов, из них 1,5 млн находятся в Великобритании. В компании утверждают, что обрабатывают транзакции на $1,8 млрд в месяц, каждый день открывают от 8000 до 10 тысяч новых счетов.  В будущем наши клиенты смогут получить кредит в течение двух минут. Для этого им будет достаточно оставить заявку в нашем приложении, после чего на их счёт мгновенно переведутся деньги. Компания Revolut привлекла более $336 млн от венчурных капиталистов, включая Index Ventures, Ribbit Capital и DST Global. Штаб-квартира компании находится в Лондоне. В 2019 году банк планирует выйти за пределы Европы и сфокусироваться на рынках США и Японии. Monzo — британский цифровой мобильный банк. Его основали в 2015 году предприниматели Том Бломфилд, Джонас Хакестайн, Джейсон Бейтс, Пол Риппон и Гари Долман. Изначально компания предлагала дебетовую карту с предоплатой. Спустя время переключила всех клиентов на полный текущий счёт с дебетовой картой Mastercard. За пять лет существования стартап получил почти 1,2 млн клиентов и оценивается в $1,6 млрд. В 2018 году банк признали лучшим кредитором Великобритании. Клиенты банка могут управлять счетами, планировать бюджет на необходимый для них срок и мгновенно отправлять деньги. Снятие наличных в Великобритании бесплатное — как и в случае с N26, когда клиент тратит деньги за границей, с него не взимается комиссия. Пользователи могут вносить наличные на свои счета в любом из 28 тысяч магазинов PayPoint по всей Великобритании. Также на сервисе доступны овердрафты, а деньги клиентов защищены Схемой компенсации финансовых услуг (FSCS) до 85 тысяч фунтов стерлингов (около $110 тысяч). При снятии наличных в зарубежных банкоматах клиент может бесплатно снять до 200 фунтов стерлингов (около $260) каждые 30 дней, после чего с него взимается комиссия в размере 3%. В 2016 году Monzo установил рекорд по сбору средств. Его краудфандинговая компания стала самой быстрой в истории инвестиционной платформы CrowdCube — за 96 секунд банку пожертвовали 1 млн фунтов стерлингов (около $1,3 млн). В общей сложности с 2015 года компания получила инвестиций на сумму 211,7 млн фунтов стерлингов (около $275 млн). Starling Bank основала британский предприниматель Энн Боден в 2014 году, а в мае 2017 года команда представила публичную бета-версию сервиса. Банк предлагает создание и обслуживание счетов, выпуск дебетовой карты Mastercard. Одно из преимуществ банка — наличие опции мгновенных переводов, как у N26. Пользователи полностью управляют своим счётом через мобильное приложение, например, могут блокировать или разблокировать карту в любое время. Компания выплачивает проценты по своим текущим счетам: 0,5% на остатки до 2000 фунтов стерлингов (около $2600) и 0,25% до 85 тысяч фунтов стерлингов (около $110 тысяч). За использование банкоматов на территории Великобритании комиссия не взимается. То же самое правило действует и за пределами страны: когда пользователь тратит деньги за границей, он проходит по обменному курсу Mastercard без каких-либо комиссий. В 2018 году Starling Bank договорился с почтой Великобритании, чтобы клиенты сервиса вносили и снимали наличные через их отделения. В них клиенты могут оплатить чеки по почте, а также воспользоваться кредитованием расчётного счёта. Так же, как и у Monzo, все средства на счетах пользователей Starling Bank защищены Схемой компенсации финансовых услуг (FSCS) до 85 тысяч фунтов стерлингов. С момента запуска компания получила 96,8 млн фунтов стерлингов (около $125 млн) финансирования от частных инвесторов. За это время пользовательская база Starling Bank выросла до 325 тысяч пользователей. А в августе 2018 года стартап начал привлекать молодёжную аудиторию — были запущены текущие банковские счета для детей от 16 до 17 лет. Cleo — помощник по денежным операциям на основе искусственного интеллекта. Его создали в 2016 году программисты Александра Возняк и Барнаби Хасси-Йо. Сервис работает по принципу чат-бота на платформе Facebook Messenger. Пользователь привязывает к нему свой банковский счет, после чего Cleo начинает работу: изучает траты, помогает спланировать бюджет, а также сообщает пользователю об операциях на банковском счёте. На начало 2019 год у стартапа Cleo более 600 тысяч пользователей из Великобритании, США и Канады. Каждую неделю на сервисе регистрируются 30 тысяч человек. За всё время существования компании на развитие она получила $13,3 млн. Среди инвесторов лондонская компания Entrepreneur First, соучредители Moonfruit Венди Тан Уайт и Джо Уайт, основатель Skype Никлас Зеннстрем и основатель Wonga Эррол Дамелин. Atom Bank — приложение для мобильного банкинга, которое предлагает сберегательные счета с фиксированной процентной ставкой и ипотечные кредиты. Стартап основали в марте 2014 года британские предприниматели Марк Маллен и Дэвид Маккарти. Продукт рассчитан на молодую аудиторию — от 18 до 34 лет. На 2019 год его пользовательская база составляет 14 тысяч человек. По словам представителей компании в настоящее время Atom Bank имеет депозиты на сумму 1,3 млрд фунтов стерлингов (около $1,7 млрд). В общей сложности со времени своего основания компания привлекла 369 млн фунтов стерлингов (около $480 млн) инвестиций. Moneybox — мобильное приложение для сбережений и инвестиций. Проект предназначен для начинающих инвесторов и тех, кто пытается сэкономить. Его основали в 2015 году британские предприниматели Чарли Мортимер и Бен Стэнвей. Пользователи могут либо инвестировать без процентов, вкладывая деньги через сервис, либо «округлять» свои ежедневные платежи и откладывать остаток в копилку. Например, покупая кофе за 65 рублей пользователь Moneybox может выбрать округление цены до 70 рублей, таким образом отложив себе в копилку пять рублей. В общей сложности за время своего существования компания привлекла $23,3 млн инвестиций от британской компании Moneybox Oxford Capital Partners и венчурного инвестора Самоса Инвестментса. Её пользовательская база более 100 млн клиентов. Британский банк Tandem предлагает стандартные банковские услуги и специализируется на цифровых технологиях в области финансов. Компания осуществляет банковские операции с помощью мобильных приложений. Стартап основали в 2013 году британские предприниматели Рикки Нокс и Майкл Кент, а в 2015 году компания получила банковскую лицензию. В 2019 году клиентам компании доступен кэшбек, обычная кредитная карта и кредитная карта Mastercard для людей с ограниченной кредитной историей. Всего с 2013 года банк получил 39,3 млн фунтов стерлингов (около $51 млн) инвестиций. \\#n26 #fintech "
}