{
    "id": 12828,
    "url": "https://vc.ru/flood/12828-jolla-crowdfunding",
    "dateRFC": "Sun, 03 Jan 2016 12:32:10 +0300",
    "date": 1451813530,
    "title": "Финская Jolla не сможет доставить гаджеты всем участникам краудфандинговой кампании в связи с финансовыми трудностями",
    "intro": "Финский производитель планшетов и разработчик мобильной операционной системы Sailfish компания Jolla рассказала о том, что из-за финансовых трудностей организация не сможет доставить заказанные гаджеты всем поддержавшим краудфандинговую кампанию проекта пользователям Indiegogo.",
    "text": "Финский производитель планшетов и разработчик мобильной операционной системы Sailfish компания Jolla рассказала о том, что из-за финансовых трудностей организация не сможет доставить заказанные гаджеты всем поддержавшим краудфандинговую кампанию проекта пользователям Indiegogo.  Выпуск первой партии планшетов Jolla запланирован на начало 2016 года. Будущие владельцы устройств получат от компании уведомления о том, что их гаджеты скоро будут доставлены. Тем покупателям, которым не хватит планшетов, Jolla обещает вручить «подарки» — какие именно, не разглашается. Количество устройств в первой партии также не раскрывается, известно лишь, что партия будет «небольшой».По словам представителей компании, Jolla не сможет произвести нужное количество планшетов из-за возникших осенью 2015 года финансовых трудностей. В ноябре 2015 года финский проект потерял поддержку одного из акционеров компании (тот отказался повторно инвестировать в Jolla, хотя ранее заявлял о своей готовности профинансировать проект) и был вынужден отправить около половины сотрудников в неоплачиваемый отпуск.В декабре 2015 года Jolla удалось закрыть очередной инвестиционный раунд и частично решить свои финансовые проблемы.Jolla не раскрывает имени инвестора, поставившего компанию в трудное положение.В июне 2015 года Jolla стала одним из победителей конкурса на разработку импортозамещающего ПО, проводившегося Минкомсвязи РФ в номинации «Мобильные операционные системы». Однако Минэкономразвития не поддержало идею выделения денег из бюджета на разработку программного обеспечения, и к концу 2015 года в проект так и не были вложены средства. \\#новость #краудфандинг #планшеты #jolla #на\\_всех\\_не\\_хватило "
}