{
    "id": 5350,
    "url": "https://vc.ru/finance/5350-lifesreda",
    "dateRFC": "Tue, 14 Oct 2014 18:41:53 +0400",
    "date": 1413297713,
    "title": "Российский венчур Life.Sreda с фокусом на финтех запускает второй фонд на $100 млн",
    "intro": "Российский венчур&nbsp;Life.Sreda&nbsp;запускает второй фонд на $100 млн. Life.Sreda II&nbsp;сфокусируется на инвестициях в зарубежные  зрелые стартапы, заинтересованные в  выходе на российский рынок, а также на  поддержке перспективных отечественных  финансовых разработок. Об этом сообщается  в поступившем в редакцию ЦП пресс-релизе.",
    "text": "Российский венчурLife.Sredaзапускает второй фонд на $100 млн. Life.Sreda IIсфокусируется на инвестициях в зарубежные  зрелые стартапы, заинтересованные в  выходе на российский рынок, а также на  поддержке перспективных отечественных  финансовых разработок. Об этом сообщается  в поступившем в редакцию ЦП пресс-релизе. Планируется, что средний чек каждой инвестиции Life.Sreda II планируется в районе $10 млн. Около 10% необходимых инвестиций предоставят текущие акционеры. Отдельный интерес для нового фонда представляют китайские, гонконгские и сингапурские инвесторы.Часть акционеров фонда Life.Sreda II  совладельцы финансовой группы «Лайф».   Life.Sreda II будет инвестировать в  такие направления финансово-технологической индустрии, как мобильные и онлайн-банки, PFM/PFP-сервисы, сервисы для мобильного и онлайн-эквайринга, платформы онлайн-кредитования для всех сегментов (p2p, p2b, b2b), облачные скоринговые системы, T-commerce, краудфандинг и краудинвестинг.   Венчурный фонд Life.Sreda запущен 24 сентября 2012 года. За два года работы он инвестировал $40 млн вболее десятироссийских и международных финансовых технологических стартапов.   Летом 2014 года фонд закрыл сразу три сделки. Life.Sreda инвестировал $1,5 млн в украинский сервис мобильных  платежей для ресторанов Settle, принял участие в новом раунде мобильного эквайринга SumUp на 10 млн евро  совместно с BBVA Ventures и Groupon, а также инвестировал в облачный скоринговый сервис Scorista.   В портфель фонда входят такие проекты, как мобильный банк Moven, online-банк FidorBank, финтех-фонд Anthemis, финансовый планшет LifePAD, сервис мобильного эквайринга LifePay, мобильный банк Instabank, конструктор для создания мобильных приложений My-Apps, сервис исполнения желаний MyWishBoard. \\#инвестиции #лайф\\_среда #венчурные\\_фонды #life\\_sreda #лайф "
}