{
    "id": 13351,
    "url": "https://vc.ru/finance/13351-chineseponzischeme",
    "dateRFC": "Thu, 11 Feb 2016 10:08:10 +0300",
    "date": 1455174490,
    "title": "Не знают границ",
    "intro": "Рассказ о китайском рынке финансовых махинаций размером $24 млрд",
    "text": "Рассказ о китайском рынке финансовых махинаций размером $24 млрд В 2015 году рынок финансовых махинаций Китая достиг рекордных $24 млрд. Из-за отсутствия государственного регулирования мошенники находят новые и всё более изощренные способы получить деньги. Обозреватель vc.ru изучил самые громкие случаи за последние несколько лет.     2015 год стал для Китая годом рекордов. Кинотеатры страны собрали наибольшую в истории выручку — $6,78 млрд, экспорт стали достиг 112,4 млн тонн, а 18 тысяч танцующих пенсионеров попали в книгу рекордов Гинесса. Самая большая чашка риса, самая большая статуя лобстера, самый большой национальный инструмент эрху — китайцы любят выделяться безумными рекордами.   Менее весёлые, но не менее безумные рекорды тоже были. В 2015 году объём финансовых махинаций составил $24 млрд. Одной из причин этого являются финансовые проблемы страны. Ставки по депозитам в банках низкие, а цены на недвижимость огромные. Поэтому китайцы вкладывают деньги в рынок акций, несмотря на то, что с лета 2015 года он рушится.    Четверть этих махинаций — примерно $6 млрд — приходится на Fanya Metal Exchange. В декабре китайское правительство завело (ссылка на китайском) на неё дело. Число обманутых инвесторов составляло несколько сотен тысяч человек.    Биржа специализировалась на торговле редкими металлами — антимонитом, германием, вольфрамом, кобальтом и другими. Одним из ключевых металлов был индий, который используют в изготовлении жидкокристаллических экранов и процессоров. Когда инвестор покупал на бирже металл, ему выдавали сертификат, который подтверждал владение определённым количеством металла, находящегося на складе.    Промышленные эксперты скептически относились как к бирже, так и к огромным объемам торгов — к июню 2015 годовой оборот составлял уже $50 млрд. Эксперты говорили, что компания просто не может иметь такое количество металла на своих складах, а биржевые цены не соответствуют общемировым.    Обманутые инвесторы на протесте в Шанхае     Например, количество купленного на бирже индия составляло 3 600 тонн и на складах Fanya его быть не могло. По последней информации на 2007 год, было  добыто всего 1 300 тонн.    Впрочем, большая часть инвесторов не следила за такими нестыковками. Компания говорила о нулевых рисках и 13% годовых. Реклама биржи шла на государственных телевизионных каналах — для многих китайцев это является своеобразной гарантией.    В 2012 году биржа еще поддерживала иллюзию реальности. Цены на металлы были примерно равны общемировым. Затем разрыв стал увеличиваться. К примеру, в 2013 году общемировые цены на индий составляли $600 за килограмм, на бирже Fanya — $800. В 2015 году ситуация стала фееричной — разница в цене составляла уже не $200, а $1 000.    График роста цены на индий в мире, Китае и на бирже Fanya    В 2015 на биржу наконец завели уголовное дело. Все деньги на счетах Fanya были заморожены, а основатель биржи Шань Джиулянь исчез. Издание Quartz в течение нескольких месяцев старалось связаться с представителями компании, но им никто не ответил.    Несмотря на грандиозные масштабы, махинации Fanya теряются на фоне мошенничества в сфере кредитования. Китайский рынок равноправного (P2P) кредитования самый большой в мире. Площадки, которые выступают посредником между заимодавцем и заемщиком открываются десятками. Причём без преувеличений — в 2015 году было создано 3 400 таких компаний, а к концу года половина уже закрылась (ссылка на китайском).    Основной проблемой P2P-площадок в Китае эксперты называют отсутствие государственного регулирования. Например, основатель одной из таких площадок Monexo Мукеш Бубна считает, что виной всему тактика китайского правительства «ждать и наблюдать».     Китайское правительство долго выжидает, но как только оно поймёт что нужно делать — все ненужные игроки сразу же исчезнут. Оборот индустрии равноправного кредитования в Китае достигает уже $50 млрд. Пора что-то делать.   Мукеш Бубна, CEO P2P-площадки Monexo    Компания Бубны является одним из относительно честных игроков на рынке P2P-кредитования. На сайте они признают, что Monexo и аналогичные площадки не регулируется законодательством. Нет ни банковских, ни финансовых, ни государственных ограничений.    Из-за этого инвесторы площадки для равноправного кредитования E Zubao потеряли, как минимум, $11 млрд. Компания работала по стандартному принципу: заимодавец мог одолжить деньги заемщику через площадку и затем регулярно получать свои деньги с комиссией. E Zubao обещала 9%-18% годовых. Запустившись в середине 2014 года, E Zubao проработала лишь полтора года, но за это время успела принять 70 миллиардов юаней — примерно $10,8 млрд.     Даже для масштабов китайского мошенничества это много. До E Zubao инвесторы таких площадок в рамках Китая  потеряли всего $1,2 млрд.    Согласно информации (ссылка на китайском) китайской полиции, инвесторами площадки были 900 000 человек. Родительской компанией E Zubao является Yucheng Group. Её бывший президент Чан Минь на допросе сказал, что площадка изначально задумывалась как бизнес, работающий по схеме Понци — то есть прибыль прошлым инвесторам выплачивалась за счёт вкладов будущих. По этой же схеме работают все финансовые пирамиды.    Когда началось расследование, полиция заблокировала счета E Zubao, а средства вкладчиков оказались замороженными. В связи с этим рядом с офисом площадки прошло несколько протестов, впрочем, ничего не изменивших. В комментариях к видео многие пользователи жалуются на беззаконие в финансовой сфере Китая и называют китайскую экономику «одной большой подделкой».     Затем выяснилось, что глава совета директоров Yucheng Group Динь Нинь относился к деньгам вкладчиков достаточно расточительно. Согласно китайскому изданию Caijing (ссылка на китайском), Динь Минь потратил более 1 млрд юаней ($152 млн) на личные покупки и подарки. Многие из них — например, кольцо с бриллиантом за 12 млн юаней ($1,8 млн) и полмиллиарда юаней наличными отправились к президенту Yucheng Group Чан Миню. В компании также работал брат Динь Ниня, который получал зарплату в $2 млн ежегодно.    Китайская пресса слабо осветила это событие. Англоязычное новостное издание о Китае Global Times посвятило новости о E Zubao всего 3 абзаца. Но говорить есть о чем. В том, что площадка обманывала вкладчиков уже нет сомнений — в ходе одного из обысков полиция нашла 1 200 бухгалтерских книг, закопанных на глубине 6 метров под землёй.    В 2012 году издание Forbes рассказало историю финансового аналитика Брендана Росса, который в 2011 году вложил в площадку P2P-кредитовании $300 000. А заработал примерно $40 000. Доходность таких вкладов примерно такая же, как при покупке мусорных облигаций. В среднем, она составляет 5%, минимум — 1,8%. Если инвестор готов рисковать и занимать деньги на новых площадках или рисковым заёмщикам, то ставка может составлять до 10%. Каждый займ имеет свою степень риска, срок погашения и доходность.    Но на китайском рынке P2P-кредитования 10%-доходностью никого не удивишь. Большинство площадок предлагают заимодавцам годовую доходность в 20% и выше, доходя до сумасшедших 30%. Это всё равно, что инвестировать в бизнес, который орудует на рынке с огромными рисками. Неудивительно, что интерес китайского населения к P2P-площадкам так велик.     P2P-площадки должны иметь три качества: быть регулируемыми, прозрачными и доступными. В Китае они только доступны.   Мукеш Бубна, CEO P2P-площадки Monexo    По оценке Бубны, 50-60% площадок закроются, когда в Китае будет введена политика государственного регулирования. Но когда это будет сделано, он не знает. В США отрасль регулируется Комиссией по ценным бумагам и биржам, в Великобритании — Управлением по финансовым операциям. В России — Центральным банком.    Но хотя сама отрасль не регулируется, наказание за финансовое мошенничество в Китае очень суровое. В стране не отменена смертная казнь, и согласно некоммерческой организации Dui Hua ежегодно здесь казнят более 4 000 человек. В сравнении с другими странами финансовых мошенников слишком часто приговаривают к смертной казни. Некоторым удаётся её избежать по программе двухгодичной отсрочки. Если в течение этого времени заключенный ведёт себя хорошо, смертную казнь отменяют и заменяют на пожизненное заключение. Китайское правосудие часто критикуют — жестокими наказаниями может и показывают пример остальным, но деньги вкладчиков этим всё равно не вернуть.   \\#инвестиции #китай #p2p\\_кредитование #китайский\\_рынок #мошенничество "
}