{
    "id": 2667,
    "url": "https://vc.ru/flood/2667-dzheylbreyk-tviki-delayushhie-ios-7-pochti-idealnoy",
    "dateRFC": "Thu, 09 Jan 2014 08:55:11 +0400",
    "date": 1389243311,
    "title": "Джейлбрейк-твики, делающие iOS 7 почти идеальной ",
    "intro": "С момента релиза iOS 7 летом её успели раскритиковать в пух и прах, но факт остаётся фактом: новая мобильная операционная система от Apple действительно крутая. Правда, далеко не идеальная. Сколько раз вы ловили себя на мелочах, которые могли бы сделать использование айфона лучше?  Именно для таких случаев умельцы и сделали, наконец, в декабре…",
    "text": "С момента релиза iOS 7 летом её успели раскритиковать в пух и прах, но факт остаётся фактом: новая мобильная операционная система от Apple действительно крутая. Правда, далеко не идеальная. Сколько раз вы ловили себя на мелочах, которые могли бы сделать использование айфона лучше? Именно для таких случаев умельцы и сделали, наконец, в декабре джейлбрейк на все девайсы с iOS 7. Сейчас, спустя несколько недель после анонса, уже начали появляться первые твики, заточенные специально под новую операционную систему, а также под особенности iPhone 5S. Мы выбрали несколько джейлбрейк-твиков, которые могут сделать iOS 7 почти идеальной. BioLockdown  Твик даёт пользователям iPhone 5S возможность, которую Apple обязана была ввести с выходом смартфона: блокировка любых приложений и настроек сенсором отпечатков пальцев Touch ID. Чрезвычайно гибкие настройки позволят запаролить практически всё.  Найти BioLockdown можно в стандартном репозитории BigBoss по цене $1,99.  CCHide  Наверняка вы по достоинству оценили control center — выползающую снизу панельку с быстрым доступом к некоторым настройкам. Интересное наблюдение: многие пользователи признавались, что делали джейлбрейк в iOS 6 именно для подобного твика. Однако, несмотря на свою полезность, некоторые опции в этом меню явно лишние. Например, я вообще не использую AirPlay и AirDrop. CCHide позволяет по желанию скрыть определённые секции control center, сэкономив место на экране. Тем не менее, у дополнения есть и существенный минус — оно не распознаёт Spotify в качестве музыкального плеера и некорректно с ним работает, но этот сервис в принципе для России не особо актуален, так что никаких других проблем возникнуть не должно. Твик доступен бесплатно в репозитории BigBoss.  Virtual Home  Твик позволяет разблокировать, сворачивать приложения и вызывать панель многозадачности вашего iPhone 5S без нажатия. Посудите сами: раз в кнопку встроен сенсор, зачем совершать физические нажатия? В первой версии твика пользователи отмечают проблемы с разблокировкой, но разработчки уже работают над исправлением недоделки. Удивительно, но твик бесплатный, а найти его можно всё в том же BigBoss.  Share Widget for iOS 7  Простой бесплатный виджет из репозитория BigBoss, который возвращает в панель уведомлений кнопки для быстрого постинга в Твиттер и Фейсбук.  Zeppelin  Многих раздражает название оператора в верхней панели. Благодаря Zeppelin его можно заменить на, например, значок Бэтмена. Или вообще убрать. Это дополнение работало и в старых iOS, но и сейчас актуально. Бесплатный твик сейчас доступен в репозитории repo.alexzielenski.com и в ближайшее время появится в ModMyi.  Touchy  Твик, позволяющий назначить запуск различных приложений по отпечатку разных пальцев на Touch ID. Доступен за $1,99 в BigBoss, однако в ближайшее время цена возрастет до $2,99.  ***  Конечно, список далеко не полный и в нём не хватает, как минимум, твика, который позволял бы менять приложения, доступные в control center. Решения уже существуют (CCControls, FlipLaunch), но они ещё достаточно сыры, так что остаётся ждать, когда их доработают - или кто-то подсуетится и сделает аналоги. \\#Гаджеты #ios\\_7 #iphone\\_5s #джейлбрейк #твики "
}