{
    "id": 12350,
    "url": "https://vc.ru/flood/12350-the-next-ten-years-of-esports",
    "dateRFC": "Mon, 04 Jan 2016 15:02:14 +0300",
    "date": 1451908934,
    "title": "Как и почему растет индустрия киберспорта",
    "intro": "Мнение топ-менеджера стриминговой платформы Azubu",
    "text": "Мнение топ-менеджера стриминговой платформы Azubu Издание VentureBeat опубликовало материал, в котором топ-менеджер компании Azubu Джейсон Кац рассказал о том, как меняется значение киберспорта в современной игровой индустрии. Автор описал основные условия, признаки и перспективы быстрого развития киберспорта. Спонсором публикации выступила Azubu.Редакция рубрики «Рынок игр» публикует перевод заметки.     Не секрет, что киберспорт стремительно набирает популярность и в скором времени обещает стать ещё более выгодным занятием для большей части его участников. Его быстрое развитие порождает многочисленные дискуссии о том, как сильно он может вырасти, и увидим ли мы его расцвет в ближайшем будущем.    Так, чуть более месяца назад маркетинговая компания NewZoo, специализирующаяся на исследованиях игровых рынков, в своём отчёте о глобальном росте киберспорта предсказала, что к 2018 году годовой доход от него составит $765 млн, а численность армии фанатов превысит 165 миллионов человек. По прогнозам NewZoo, только доход от онлайн-рекламы достигнет $337 млн.  В начале октября 2015 года управляющий директор и старший финансовый аналитик инвестиционной компании Baird Capital Колин Себастьян в своём исследовательском отчёте заявил, что к 2020 году доход от киберспорта приблизится к $1,8 млрд.    «Мы верим, что киберспорт вот-вот станет мейнстримом, — говорит Себастьян в своём отчёте. — Число его активных участников уже в следующем году обещает перевалить за 200 миллионов». Он добавляет, что «издатели игр выделяют огромные ресурсы на построение инфраструктуры киберспорта», и замечает, что за последние полтора года в компании, связанные с киберспортом, было вложено приблизительно $175 млн венчурного капитала. Себастьян утверждает, что эта информация «не слишком хорошо известна за пределами игровой индустрии».    В самом деле, киберспорт развивается невероятными темпами, и скорее всего, в следующее десятилетие кривая его роста пойдёт вверх ещё круче. Главный операционный директор компании потокового вещания Azubu Джейсон Кац раскрывает некоторые причинно-следственные связи, объясняющие, почему киберспорту суждено стать мощным устойчивым сегментом игровой индустрии.    «Одним из самых важных условий, призванных обеспечить продолжительный рост киберспорта, стало структурное вовлечение издателей, — говорит Кац. — До недавнего времени они весьма индифферентно относились к киберспорту из-за своих бизнес-моделей — они просто продавали свои диски и каждый год выпускали новые массовые игры, надеясь таким образом расширить базу своих клиентов».    «Но с тех пор, как проявила себя модель free-to-play, — продолжает Кац, — фокус сместился на хардкорных геймеров, которые настолько сильно вовлечены в игровой процесс, что длительное время готовы совершать внутриигровые покупки. Именно эти люди являются ключевыми болельщиками и участниками киберспортивных мероприятий. Поэтому крупные издатели — такие, как Riot, Valve, Activision, Blizzard и другие — поменяли своё отношение к киберспорту и стали рассматривать его как ключевой аспект развития проектов».    Такое вовлечение издателей привело к значительному увеличению финансовой и организационной поддержки киберспорта. Например, Riot создаёт и координирует по всему миру профессиональные лиги League of Legends, а компания Valve организует The International — ежегодный турнир по Dota 2, призовой фонд которого составил в 2015 году более $18 млн.  Массовый рост рентабельных киберспортивных мероприятий, в свою очередь, приводит к благоприятным изменениям для профессиональных игроков. Многие из них вынуждены зарабатывать себе на жизнь, и времени на тренировки и игровую практику почти не остаётся. Часть геймеров бросают киберспорт, как только заканчивают школу. Но теперь возможность получать жалованье, богатые призовые фонды, потоковые платежи и спонсорские контракты позволяют лучшим игрокам полностью концентрироваться на оттачивании своего игрового мастерства, так же, как это делают профессиональные атлеты или звёзды шоу-бизнеса.    «До последнего времени профессиональные карьеры геймеров были очень короткими, лишь немногим удавалось обеспечивать себя более или менее долго, — говорит Кац. — Высокая текучка не давала игрокам и фанатам выстраивать долговременные отношения, а это очень важно для развития любого вида спорта. Сегодня всё больше игроков могут поддерживать себя с помощью киберспорта, а это позволяет достигать истинного профессионализма».    Структурный рост, о котором говорит Кац, включает в себя многочисленных менеджеров, тренеров, агентов и юристов, координирующих киберспортивный бизнес, всевозможные медиа, освещающие турниры и мероприятия, а также различные фэнтези-лиги и беттинговые сайты, чьё появление свидетельствует о возросшей популярности киберспорта. В конечном счёте, когда такие кабельные сети, как ESPN, начинают отслеживать киберспортивные события и освещать изменения в их графике, можно не сомневаться: это мейнстрим.    И это огромная победа для всех, кто заинтересован в развитии киберспорта.   \\#Рынок\\_игр #Игры #киберспорт #рынок\\_игр #экономика\\_киберспорта #azubu "
}