{
    "id": 14155,
    "url": "https://vc.ru/tribuna/14155-southeast-business",
    "dateRFC": "Fri, 11 Mar 2016 14:25:48 +0300",
    "date": 1457695548,
    "title": "Письмо в редакцию: Как мы открывали бизнес в Юго-Восточной Азии",
    "intro": "Сергей Гайдар, сооснователь малайзийского сервиса для бронирования салонов красоты Bfab.my, прислал в редакцию vc.ru письмо о развитии своего проекта и особенностях ведения бизнеса в Малайзии.",
    "text": "Сергей Гайдар, сооснователь малайзийского сервиса для бронирования салонов красоты Bfab.my, прислал в редакцию vc.ru письмо о развитии своего проекта и особенностях ведения бизнеса в Малайзии.  Хочу написать о «непростой» доле стартапов с российскими корнями на просторах Азии. Речь пойдёт о нашем стартапе Bfab.my — поиск и бронирование салонов красоты и SPA в Куала-Лумпур (Малайзия).   Я немного расскажу о себе. Родился, вырос и трудился в Москве. Достаточно скучную биографию вы сможете найти в моем профиле на Linkedin. Скажу только, что в основном, так уж сложилось, я занимался стартапами. Сначала как сотрудник, потом решил пойти на рисковый шаг и стать основателем своего дела.   И жизнь моя круто перевернулась после знакомства с моим партнёром Павлом Нетребой. Он только что бросил «роскошную» жизнь в качестве вице-президента по развитию глобального бизнеса в Foodpanda и решил заняться своим делом. Как появилась идея  Долго думать не пришлось. У меня есть супруга, которая периодически посещает салоны красоты, как и большинство девушек и женщин от 18 лет во всех цивилизованных странах. Я заметил, что иногда это целая история — как заказать ту или услугу. Вызвонить «своего» мастера, найти в ее графике свободное время.   Типичное мышление заставляет нас везде искать знакомых. Нам нужен «свой» доктор, который всегда поставит нужный нам диагноз, «своего» строителя, который сможет сделать лучше всех элементарные работы, и так далее   . И, конечно же, без «своего» мастера-парикмахера или мастер маникюра мы никуда. И это не только применительно к женщинам. Мужики тоже, хоть и делают прически «под машинку», но упорно ходят к тому, кто это сделал лучше всех.   Что же творится в головах людей, когда они не могут получить «своего» мастера под боком? Например, уезжают куда-то. Переезжают в другое место. Да еще проще пример: вы на работе, тут либо надо иметь своего второго мастера (что звучит проще, чем реализуется), либо искать по отзывам друзей, найденным в Google комментариям или еще где. Все это делает из процедуры, которая должна вызывать у вас блаженный восторг, дикий стресс. Особенно если вы все-таки получили услугу по рекомендации друзей, и вы сильно недовольны результатом. Есть риск потерять веру в людей.   И тут возвращаемся к нашей идее.   Благодаря простому сервису, полностью прозрачному процессу бронирования и, что немаловажно, подтверждения этого бронирования в реальном времени, вы можете получить гарантированно хорошую услугу.   Просто выбираете салон рядом с вами или в какой то необходимой вам точке, читаете отзывы о нем, выбираете время и все. Услуга будет оказана именно тогда, когда вы этого хотите.   Относительно качества. Это сугубо индивидуальный параметр, который зачастую бывает очень и очень не объективен. Конечно, что для одних это хорошо, другие, более требовательные, оценят это плохо. Все мнения людей вы сможете прочитать у нас в сервисе и решить для себя, есть ли риск нарваться на плохого мастера.   Понятное дело, что для сложных и дорогих услуг сразу брать неизвестный салон большой риск. Но прийти в этот же салон, сделать там маникюр и оценить качество сервиса вам никто не мешает. Только помогает. Это как раз о нас. Почему Малайзия  Как ни странно, в эпоху падения цен на нефть курс малайзийской валюты достаточно стабилен по со сравнению с рублем. Курс, безусловно, за последние два года поменялся не в лучшую сторону, но это и не 100% — как у нашей валюты.     Начало предпринимательской деятельности ознаменуется всегда открытием юрлица.    Отличий от российских заморочек тут ничуть не меньше, даже в России в этом плане становится проще, онлайн-регистрация и электронное правительство.   Тут есть что-то наподобие личного кабинета юрлица, но пользоваться этим достаточно сложно.   Относительно налогов ситуация, конечно, диаметрально противоположная. Здесь существует только корпоративный налог 28%, никаких НДС и других непонятных мне налогов, как в России, попросту нет. Но мы как новое предприятие освобождены от его уплаты на 5 лет.    Подоходный налог прогрессивный — от 1 до 28 процентов. Платится в зависимости от вашего заработка — чем он выше, тем процент больше. Например, при зарплате 6000 ринггит (около 114 тысяч рублей) налог будет около 150 ринггит в месяц.   Аренда офиса относительно недорогая и не является большим обременением для компаний. Мы находимся в центре города в офисе 200 кв. м и при этом платим 3000 ринггит в месяц. Согласитесь, не дорого.   Малайцы очень охраняют свое население от экспатов и гастарбайтеров, поэтому рабочую визу может получить только высококвалифицированный сотрудник с высшим образованием как минимум. То, что твоя профессия незаменима в стране, необходимо доказывать. Писать объяснительные, приходить на разговоры с комиссией и так далее. Вид на жительство получить практически нереально. Но мы как-то и не собирались.   Питание и проживание — это исключительно по вашим запросам, можно снять люксовые апартаменты за 10 тысяч долларов, можно халупу в 15 километрах от центра за 100 долларов. Очень распространено share-проживание, иными словами коммуналка.    Основатели Bfab Раиса Сиа, Сергей Гайдар,Павел Нетреба    У климата в стране есть два состояния: жарко и очень жарко. Температура даже ночью не опускается ниже 27 градусов. Поэтому днем с 13 до 16 часов на улицах практически никого: все прячутся в автомобилях и офисах от жары и духоты. Через месяц, правда, привыкаешь и уже не понимаешь, как может быть по другому. С точки зрения проживания минусов очень мало, скорее, это недочеты инфраструктуры и медлительность малайцев, нежели какие-то более серьезные факторы. Команда Сейчас команда Bfab.my уже состоит из 25 человек. Изначально нас было трое.   Для лучшего понимания менталитета страны и вообще образа мышления, мы пригласили треть   его партнёра — это Раиса Сиа (Raeesa Sya). Кто же еще, как не девушка с малайскими корнями, сможет нам помочь в продвижении услуг, которые, в первую очередь, рассчитаны на женскую аудиторию. Сейчас уже спустя больше шести месяцев у нас есть полноценный операционный отдел, продажи, разработка и прочее. Но в начале были только мы, наши головы и руки.    Команда Bfab Продукт  Разработку сначала мы отдали на фриланс. У меня есть техническое образование, я занимался кодингом, но достаточно давно. Разумеется, современные технологии, методы разработки я постигал в процессе, наверстывая тот пробел, который у меня был на начало проекта.    В основном, в своем опыте разработки я выступал больше в качестве продуктолога-проджектолога, редко вдаваясь в технические делали. В общем, с удаленным разработчиком у нас не сложилось. Проект оказался гораздо более трудоемкий и сложный, чем изначально был оценен.   Мы вовремя переключились на аутсорсинг в агентстве, которое и помогло нам в итоге запуститься. На этом об аутсорсинге, пожалуй, я закончу. Впечатления остались двоякие. Это, конечно, не фрилансеры, но проблемы «удаленной команды» и разницы в 5 часов во времени заставляли нас работать на износ. Мы ещё попали в период новогодних каникул в России, когда в течение 10 дней ты не можешь в принципе ничего на сайте делать, так как вся команда попросту отдыхает.   К середине декабря 2015 года Bfab.my был готов и выпущен на продакшн для тестирования друзьями и родственниками. Все баги и недочеты исправляли «на лету», и уже к 5 января 2016 года мы выпустили наш бета-продукт.   Всего на разработку проекта целиком мы потратили (не считая времени, которое мы потратили с горе-фрилансером) три неполных месяца. Много это или мало, судить вам. Но конечный продукт выполнял основные функции и приносил нам заказы от знакомых и уже не столь знакомых людей. Все управление проектом у нас происходит в Jira, для бизнесовых задач используем Asana.   Инвестиции  Поиском инвестиций занимался как и я в России, так и Павел среди знакомых в Азии. Тут в России мы общались с достаточно крупными фондами и все на первоначальном этапе очень и очень скептически отнеслись к нашей идее. Ведь обычно без хотя бы MVP к нашим многоуважаемым венчурным капиталистам лучше не ходить. А это, на мой взгляд, неправильно и уже далеко от реалий оценки бизнесов и потенциалов в принципе. Как минимум, есть аналоги, если данные и можно оценить потенциальный и просто взрывной рынок Азии без особых проблем.   В итоге все кивали головами, но дальше первой встречи зашло только с одним из российских фондов. Но после того, как узнали о том, какие бюрократические нормативы необходимо будет пройти, разговор как-то сам ушел на нет.   В это же самое время мы получили term-sheet от сразу трёх фондов — Capti, KK Fund и фонда из Кремниевой Долины, который недавно пришел в Россию — 500 Startups.   Люди, которые увидели в нашей идее потенциал и проинвестировали в идею. Не в какой-то там бизнес-план или прочие «эксельки», созданные на этапе планирования, которые сейчас смело можно удалять с компьютеров и начинать все писать заново. Никакая теория никогда не скажет точно, сколько вы получите клиентов в итоге.   Все проверяется только опытным путем.   В итоге мы стартовали с суммой, достаточной для начала разработки продукта и дальнейшего его роста.    Мероприятие Bfab Продвижение  Мы активно продвигаемся через местные комьюнити и работаем с представителями малайских ассоциаций стилистов, массажистов и так далее. Продвигаемся в прессе и создаем мероприятия.   9 марта 2016 прошло официальное офлайн-открытие, на котором были местные «селебритис» и высокопоставленные гости.   Поскольку мы первопроходцы в Малайзии и, по сути дела, самый крупный игрок на рынке, который еще сер и не обучен, наши инициативы находят отклик у представителей индустрии. В нашем списке партнеров есть именитые сетевые салоны и студии стиля от известных мастеров.   Мы отказались на этом этапе от платной рекламы типа Adwords и прочей рекламы с оплатой за переходы за ненадобностью, результат залива денег в ключевые слова, по которым придут люди, еще не знакомые с нами и вообще с трудом понимающие полезность и направленность сервиса, будет абсолютно очевиден и плачевен.   В работе мы опираемся на партнеров, которые нам очень помогают продвигаться. Используем отчасти CPA-платформы (оплата за заказ), но для них мы тоже очень новое направление, и вебмастера с неохотой пересылают трафик на наш ресурс. Планы  Мы очень амбициозны и целеустремленны. Поэтому наша конечная цель — это весь Юго-Восток Азии. Везде сервисы для красоты есть, и особенно в Азии они востребованы более чем. Рынок услуг для красоты и здоровья в Малайзии оценивается в $4 млрд и продолжает расти. Если смотреть и на соседние страны, это просто колоссальные цифры. Даже в эпоху «всемирного кризиса в головах» люди продолжают тратить на то, чтобы стать красивыми, огромные деньги.   Рынок поистине огромный. В сумме (не считая Китая и Индии) на юго-востоке Азии проживает более 500 млн людей. Крупные мегаполисы типа Куала-Лумпур, Сингапура и Гонконга растут как на дрожжах и небоскребы все дальше и дальше уходят от центра. Где раньше были болота — сейчас комфортабельные районы. Вслед за ростом инфраструктуры растет и благосостояние населения, которое может себе позволить немного больше. А за благосостоянием растет и отрасль, которую мы для себя выбрали.   Мы хотим провести экспансию на рынки Сингапура, Таиланда, Индонезии, Филиппин и так далее. Но на это, разумеется, нужны деньги и команда. Сейчас мы находимся в стадии поиска инвестиций и надеемся найти не просто отличного инвестора, но и адвайзера с видением картины бизнеса дальше табличек Excel.   \\#стартапы #инвестиции #Азия #красота #малайзия "
}