{
    "id": 2661,
    "url": "https://vc.ru/flood/2661-movie-code",
    "dateRFC": "Thu, 09 Jan 2014 11:56:03 +0400",
    "date": 1389254163,
    "title": "Появился блог, в котором разбирают код из фильмов",
    "intro": "На популярной платформе Tumblr появился блог, в котором авторы выкладывают скриншоты кода с экранов компьютеров и всяких супер-устройств, чтобы подробно разобрать, что там на самом деле написано и можно ли это превратить в какую-то реально работающую компьютерную программу.    Блог называется «Source Code in TV and Films». Из последнего – там…",
    "text": "На популярной платформе Tumblr появился блог, в котором авторы выкладывают скриншоты кода с экранов компьютеров и всяких супер-устройств, чтобы подробно разобрать, что там на самом деле написано и можно ли это превратить в какую-то реально работающую компьютерную программу.  Блог называется «Source Code in TV and Films». Из последнего – там разбирают фрагмент кода с экрана компьютера в оригинальном Iron Man: оказывается, это фрагмент исходного кода на C, причем правильного и явно из какого-то реально существующего приложения.  Интересно полистать, там много старых и новых фильмов. Вот к примеру, в сериале Elementary о Шерлоке Холмсе, где Ватсон – это женщина (не в том «Шерлоке», который от ВВС) упоминался язык программирования Malbolge. Такой язык действительно существует, а строчка, которая фигурирует в серии в качестве некоего секретного кода, на самом деле при выполнении выводит фразу всех времен и народов «Hello World!»:   А в сериале «Доктор Кто» на экране появляются фрагменты кода и комментариев вроде проверки протокола, фрагментов кода Google Analytics и сортировки списка элементов. Похоже, что дизайнеры заставки просто взяли куски кода, который красиво помещался в кадр. А еще там мелькает фрагмент веб-адреса вида /programmes/bxxxxxxx. Забавный факт: такой адрес используется для сайтов с ТВ-передачами на ВВС: например, у сериала «Доктор Кто» адрес вида http://www.bbc.co.uk/programmes/b006q2x0:   В «Терминаторе» используется кусок кода из работы компьютера Apple II:   В сериале про медиков «Анатомия чувств» (Grey’s Anatomy) в кадре фигурирует простенький фрагмент кода, написанного на Java:   Есть Java-код и в «Мачете убивает», он вызывает отображение даты и времени на ТСР-сервере:   Полистайте: там еще много всего. \\#Соцсети #фейл #блоги #блогосфера #этот\\_странный\\_новый\\_мир #как\\_пишется\\_код "
}