{
    "id": 4151,
    "url": "https://vc.ru/finance/4151-yell",
    "dateRFC": "Wed, 18 Jun 2014 19:15:16 +0400",
    "date": 1403104516,
    "title": "Yell.ru привлёк $11 млн и потратит их на расширение штата сотрудников",
    "intro": "Справочный сайт Yell.ru, наследник «Жёлтых страниц», привлёк инвестиции в размере $11 млн от&nbsp;Kinnevik и Vostok Nafta, сообщается в поступившем в редакцию ЦП пресс-релизе. Полученные средства компания вложит в развитие продукта и укрепление сообщества по всей России, а также на расширение штата сотрудников.",
    "text": "Справочный сайт Yell.ru, наследник «Жёлтых страниц», привлёк инвестиции в размере $11 млн отKinnevik и Vostok Nafta, сообщается в поступившем в редакцию ЦП пресс-релизе. Полученные средства компания вложит в развитие продукта и укрепление сообщества по всей России, а также на расширение штата сотрудников. Сайт Yell.ru позволяет оставлять отзывы о заведениях городов России.Посещаемость ресурса составляет более 3 млн пользователей в месяц, при этом компания намерена увеличить их количество до 10 млн.   Представители Yell.ru заявляют, что уникальным проект делает то,что портал работает не только как справочный сервис, но исобирает отзывы пользователей о компаниях в разных сферах бизнеса.   Владельцем ООО«Елл ру» является шведская Kontakt East Holding. Холдинг также управляет доской бесплатных объявлений Avito.ru.Выручка ООО«Елл ру» в2012 годусоставила 4,4млн руб., ачистый убыток 36,1млнруб.Сооснователь Yell.ru Матиас Эклёф отмечает:       Позволяя людям делиться отзывами о посещении тех или иных мест, мы даём компаниям возможность конкурировать между собой не только в ценовом сегменте, но и по качеству услуг. Это позволяет предоставлять наиболее объективную и полную информацию о компаниях Общая сумма инвестиций составила $11 млн, при этом $8 млнвложил Vostok Nafta, остальное внёсKinnevik, который уже владел долей в Yell.ru.Vostok Nafta владеет 13,7% акций Avito.ru и 4,6%«ТКС-Банка».Инвестиция вYell.ruстала первой за последние несколько лет.Фонд рассматривает возможность аналогичных вложений за пределами России.Kinnevik владеет долями вAvito.ru,Black Earth Farming,онлайн-магазине Lamoda, шведской Modern Times Group(совладельце «СТС Media»), издателе газеты Metro.Сегодня «Яндекс»запустил рекомендательный сервис «Город», функциональность которого схожа с Yell.ru. Через оба сервиса пользователи могут оставлять отзывы о заведениях, при этом «Яндекс» умеет агрегировать сообщения пользователей, оставленные на сайтах партнёров, в том числе Flamp. \\#яндекс #инвестиции #акции #отзывы #венчурные\\_инвестиции #avito #Yell\\_ru #Kinnevik #Vostok\\_Nafta #ТКС\\_Банк #Яндекс\\_Город "
}