{
    "id": 5011,
    "url": "https://vc.ru/finance/5011-10-no",
    "dateRFC": "Mon, 15 Sep 2014 14:50:18 +0400",
    "date": 1410778218,
    "title": "Отказ инвестора: 7 способов не получить финансирование",
    "intro": "Получить досадный отказ инвестора можно, даже продемонстрировав бизнес-ангелу или фонду все минимально необходимые составляющие проекта. Национальная ассоциация бизнес-ангелов специально для ЦП попросила частных инвесторов раскрыть их личные секреты и объяснить, каким проектам они никогда не дадут денег.",
    "text": "   Получить досадный отказ инвестора можно, даже продемонстрировав бизнес-ангелу или фонду все минимально необходимые составляющие проекта. Национальная ассоциация бизнес-ангелов специально для ЦП попросила частных инвесторов раскрыть их личные секреты и объяснить, каким проектам они никогда не дадут денег. Павел Черкашин,управляющий партнер Vestor.In    Я не беру в свой портфель чемоданы без ручки.    Самый страшный кошмар инвестора  это предприниматель, ориентированный не на бесконечный рост бизнеса, а на создание для себя комфортного места работы. Ему не хочется идти в крупную компанию, поэтому он пытается найти себя в новой компании. И как только он достигает желаемой зарплаты и в стартапе появляется стабильность, его приоритеты меняются. СЕО старается не развиваться, а удержать то, что уже построил. Чаще всего этот момент наступает раньше, чем у инвестора появляется возможность успешно выйти. И бизнес-ангел зависает с этой инвестицией, как с чемоданом без ручки: и нести неудобно, и выбросить жалко. Так вот,моя главная задача: с первого взгляда определить, где предел этого конкретного предпринимателя.    Первая проверка  на внимание к деталям: как человек составляет презентацию, как пишет письмо. Если он допускает орфографические ошибки, значит, потом с таким человеком могут возникнуть проблемы. Да, есть, например, Олег Тиньков. Он гениальный предприниматель, а пишет с ошибками. Но если Тиньков будет составлять меморандум, он обязательно наймет человека, который все напишет грамотно: пиксель к пикселю.    Я не люблю работать с негативными людьми. Чувство юмора  это показатель интеллекта предпринимателя и знак того, что с ним будет возможно договориться в сложных ситуациях. Еще очень важно выделиться уже на первой встрече. Хорошо бы запомниться инвестору какой-то необычной деталью: бабочкой или ярким галстуком. Чтобы потом ангелы говорили: «А помнишь того, в желтых носках?». Если человек умеет найти деталь для себя, он сможет найти нестандартные подходы в своем бизнесе.   Вячеслав Давиденко,бизнес-ангел, инвестор Ad1Tech, Alytics, Witget    Не люблю обманщиков и проекты без рынка.    Я точно откажу, если основатели проекта пытаются меня обмануть, предлагают сложно реализуемый продукт без существенного рынка сбыта, не понимают, куда они потратят мои инвестиции, да к тому же параллельно вовлечены в другой бизнес.   У меня есть несколько критериев, по которым я определяю потенциал проекта. Почему, например, я вложился в свой последний проект  Witget? Во-первых, я верю в идею: у меня уже есть опыт работы с основательницами проекта, и поэтому я знаю их компетенции и вижу, что эти люди «живут» стартапом. Во-вторых, потенциальный рынок достаточно велик  несколько миллиардов долларов, а также понятна модель масштабирования бизнеса  сервисом уже сейчас пользуются не только российские компании, у него есть клиенты в Израиле, Турции и США.    Возможность покорить международные рынки сыграла не последнюю роль в принятии положительного решения по проекту. И в-третьих, на момент моего «входа» уже был готов минимальный продукт с несколькими функциями  можно было создать форму сбора контактов, сообщение об акции и кнопки шаринга в несколько кликов, и были понятны пути развития  сервиса.   Андрей Дулуб,партнер венчурного фонда SpinUp Partners Ltd    Не инвестируем в людей с плохой репутацией.   Для инвестора в проекте должны совпасть три главных фактора: коммерческий продукт, способный стать масштабируемым бизнесом, профессиональная и мотивированная команда с хорошей репутацией и психологическая совместимость ангела и предпринимателя.   Как в итоге сформулирует свой ответ инвестор? Вот семь типичных отказов:    1.Проект не профильный для венчурного инвестора, не соответствует положениям принятой инвестиционной политики: по направлениям или стадиям инвестирования, по запрашиваемому объему инвестиций или другим параметрам;    2.Недостаточно ясна бизнес-модель, не убедительно показано, как проект будет зарабатывать деньги и превращаться в успешный бизнес;    3.Не интересен рынок, на который планирует выходить проект: слишком мал, нет потенциала роста, высокие барьеры входа на рынок и т.п.;    4.Команда проекта не ориентирована на развитие именно бизнеса, не имеет необходимой мотивации, опыта, требуемого уровня профессионализма;    5.Лидеры проекта имеет неоднозначную репутацию; наблюдаются явные или скрытые признаки потенциальной дестабилизации команды проекта; инвестор не ощущает явного желания работать с командой проекта;    6.Предлагаемый продукт, услуга не основываются на достаточно острой проблеме, рыночной потребности, и поэтому имеют высокие шансы быть невостребованными; не обладают уникальными особенностями, конкурентными преимуществами, достаточными для успешного развития бизнеса в конкурентной среде;    7.Инвестор не видит приемлемой для него стратегии выхода из проекта, обеспечивающей требуемую доходность инвестиций.   Павел Ковшаров,бизнес-ангел, инвестор проектов ЯКласс, Youvend и «Все Эвакуаторы»    Деньги не получают только очень плохие продажники.    Сейчас российский рынок перенасыщен венчурными деньгами бизнес-ангелов и фондов. Большая часть игроков  непрофессионалы, их инвестиции носят периодический характер, а их портфель редко превышает 1-2 проекта. Частные инвесторы вкладываются скорее эмоционально. Есть на рынке и фонды, предоставляющие инвестиции для сотен проектов с сомнительными продуктами. Эти два типа игроков привлекают на рынок поток особых стартапов: профессионалов-грантоежек, настроенных не на бизнес, а на «игру в предпринимателя». На таком рынке деньги получить могут все, особенно те, кто умеет правильно продавать и делать красивые презентационные материалы.    Если вы хотите попасть к инвестору-профессионалу, учтите, что к стандартным причинам отказов (отсутствие интереса инвестора в выбранном рынке, слабая проработанность проекта, недоказанная модель монетизации, некомпетентная команда или команда с сильным перекосом, например, в сторону продукта) добавились еще особые причины, вызванные политической и экономической нестабильностью. Инвесторы теперь предпочитают выждать определенное время и посмотреть, что будет происходить со стартапом дальше. Часть инвесторов пользуются ситуацией, пытаясь «отжать» большую долю в проектах и получить контроль над ним.   Игорь Калошин,генеральный директор «Интел софтвер», бизнес-ангел    Не инвестирую в слабых предпринимателей.    Если CEO не может заинтересовать меня проектом и зажечь так, чтобы я стремился ему помогать и ресурсами, и финансами, то как же он сможет пройти через все дальнейшие ступени венчурной лестницы? Никак. Предпринимателю надо уметь слушать советы опытных инвесторов, анализировать информацию и быстро адаптироваться к меняющейся ситуации. Если я не поверю в проект, я не дам на него денег.   Игорь Рябенький,управляющий партнер Altair Capital, бизнес-ангел 2013 года по версии НАБА и ОАО РВК    Не даю денег стартаперам с широкой специализацией.    Вообще у меня правило: «никогда не говори никогда», бизнес-ангелы всегда делают ошибки. Если мы не дадим денег, то даст кто-то другой. Лично я не инвестирую в тех, кто не понимает, как сделать из идеи бизнес, не видит курса развития и рассчитывает, что рынок сам оценит и купит их продукт. А еще я принципиально не вкладываюсь в предпринимателей, которые просят посмотреть сразу несколько их проектов.   Олег Михальский,бизнес-ангел, инвестор «Б-152» и SiteSecure    Если мы не можем договориться об оценке и степени контроля, нам не по пути.     Основные причины отказа: отсутствие уверенности в команде основателей или тематике бизнеса, а также расхождение в оценке или невозможность договориться о приемлемой степени контроля ангела над сделанной инвестицией. Проекты, которые хотят сильно завышенные оценки, получают отказы, потому что снижают финансовую мотивацию ангела, которому нужно привлекательное соотношение доходности и риска.   Уже на первой встрече ангелы откажут проектам, которые допускают фундаментальные ошибки бизнес-логики, презентации и продажи.    Наконец, если проект все же заинтересовал инвесторов, то к последующему отказу могут привести разногласия в способах структурирования сделок. Чтобы снизить их вероятность, проектам обязательно нужна базовая подготовка в ведении переговоров и юридической стороны сделки. \\#Стартаперы #каково\\_это\\_быть\\_стартапером #инвестиции #игорь\\_рябенький #инвесторы #венчурные\\_инвестиции #Олег\\_Михальский #Павел\\_Черкашин #Вячеслав\\_Давиденко #Андрей\\_Дулуб #Павел\\_Ковшаров #Игорь\\_Калошин "
}