{
    "id": 6888,
    "url": "https://vc.ru/finance/6888-buran-shazam",
    "dateRFC": "Tue, 24 Feb 2015 17:15:24 +0300",
    "date": 1424787324,
    "title": "Российский фонд Buran VC инвестировал $8,5 млн в Shazam",
    "intro": "Фонд Buran Venture Capital, подконтрольный сооснователям Mail.Ru Group Михаилу  Винчелю и Григорию Фингеру, а также инвесткомпании O1 Group Бориса Минца, инвестировал в сервис Shazam $8,5 млн. Об этом&nbsp;сообщает РБК.",
    "text": "   Фонд Buran Venture Capital, подконтрольный сооснователям Mail.Ru Group Михаилу  Винчелю и Григорию Фингеру, а также инвесткомпании O1 Group Бориса Минца, инвестировал в сервис Shazam $8,5 млн. Об этомсообщает РБК. По словам управляющего партнера Buran VC Александра Коноплястого, фонд стал участником последнегораунда инвестиций объемом $30 млн,  который закончился в конце января. Представитель Shazam подтвердил  это, отметив, что по итогам раунда оценка компании достигла $1 млрд.   Инвесторы уверены, что рост сервиса будет продолжаться,  также они не исключают консолидацию компании с Twitter или её IPO. Представители самого Shazam ранее заявляли, что  готовы выйти на биржу при оценке выше $1 млрд и обороте в «сотни миллионов  долларов». Однако, в июне 2013 года сервис сообщил о выручке за последний  финансовый год в размере лишь $48 млн.   Buran VC ожидает доходность по инвестициям выше своей нормы в 50%  годовых. «По срокам инвестирования в Shazam нет каких-то ограничений, надо дать  ребятам возможность развернуться»,  говорит Коноплястый, отмечая, что фонд  готов «сидеть» в компании, пока доходность остается выше нормального уровня.   «Мы верим, что Shazam останется номером один в музыке на мобильных устройствах,  а его технология найдет применение в других областях»,  отмечает Коноплястый.  «Мы знакомы со многими медийными и офлайн-компаниями в России, Израиле и Турции,  наши связи могут пригодиться – например, с Mail.ru и «ВКонтакте»,  добавляет он.   Buran VC, основанный  в 2012 году, по итогам 2013 года вошел в рейтинг 25 самых активных фондов  страны. Целевыми секторами фонда являются электронная коммерция, мобильные  приложения, соцсети и медиа. В июне 2014 года фонд объявил о закрытии второго  инвестиционного раунда объемом $15 млн  часть из этих средств пошла на  вложения в Shazam.   Фонд ранее вкладывался в три стартапа  сервис покупки  билетов онлайн Ponominalu.ru, сервис сравнения и покупки  автомобильных и туристических страховок «СравниКупи», а также в разработчика  решений для автоматизации работы советов директоров и правлений Dashboard  System. Также в портфеле инвестиций Buran VCнаходится крупнейшая образовательная  площадка в России «Нетология групп». \\#инвестиции #shazam #венчурные\\_фонды #российские\\_инвесторы #Buran\\_Venture\\_Capital "
}