{
    "id": 3858,
    "url": "https://vc.ru/finance/3858-indiegogo-funding",
    "dateRFC": "Tue, 20 May 2014 18:43:10 +0400",
    "date": 1400596990,
    "title": "Ричард Брэнсон и Макс Левчин инвестировали в краудплатформу IndieGogo",
    "intro": "Краудфандинговая компания IndieGogo в новом раунде    привлекла неразглашаемую сумму от ряда инвесторов, среди которых основатель Virgin Ричард Брэнсон и сооснователь PayPal Макс Левчин.",
    "text": "   Краудфандинговая компания IndieGogo в новом раунде привлекла неразглашаемую сумму от ряда инвесторов, среди которых основатель Virgin Ричард Брэнсон и сооснователь PayPal Макс Левчин.  Сервис IndieGogo, позволяющий различным проектам собирать средства при помощи краудфандинга, привлёк инвестиции от группы заметных фигур IT-мира, таких как Ричард Брэнсон (Virgin), Меган Смит (Google Х), Макс Левчин (PayPal) и Мейнард Уэбб (экс-COO eBay). Сооснователь IndieGogo Слава Рубин полагает, что причиной внимания со стороны лидеров индустрии стал глобальный рост, который демонстрирует сервис.   Более 30 процентов проектов с IndieGogo финансируются за пределами США, а число государств, в которые компания пересылает деньги, может доходить до сотни в неделю. Для сравнения, Kickstarter может отправить платеж только в США, Великобританию, Австралию, Новую Зеландию и Нидерланды. Кроме того, в отличие от Kickstarter, на IndieGogo возможен гибкий вариант финансирования, при котором создатели кампании получат привлечённыесредства даже в том случае, если желанная сумма так и не была собрана.   КомпанияIndieGogo была основана в 2008 году, и, по словам Рубина, она начиналась с «действительно наивной мысли: почему бы не демократизировать доступ к капиталу?» Слава Рубин   На просьбу журналистов назвать свой любимый проект из числа тех, что собирали финансирование на его площадке, Рубин ответил, что это похоже на вопрос, кого из своих детей он больше любит. Тем не менее, он назвал один из проектов  кампанию по сбору средств на съемки документального фильма о скандально известном враче Кермите Госнелле, приговорённом за незаконные аборты к трём пожизненным срокам тюремного заключения. Создатели фильма собрали в итоге более двух миллионов долларов и успешно завершили кампанию.   Предыдущий раунд компания IndieGogo закрыла в январе 2014 года, он составил 40 миллионов долларов. Объем новых инвестиций не разглашается. \\#инвестиции #краудфандинг #инвесторы #Kickstarter #indiegogo #ричард\\_брэнсон "
}