{
    "id": 10794,
    "url": "https://vc.ru/marketing/10794-sales-marketing",
    "dateRFC": "Fri, 05 Feb 2016 15:39:07 +0300",
    "date": 1454675947,
    "title": "Как подружить отделы маркетинга и продаж — рекомендации из книги «Согласовано!»",
    "intro": "Издательство «Манн, Иванов и Фербер» выпустило книгу «Согласовано», созданную тремя авторами. Максим Батырев в последние годы работает в отделе продаж, Игорь Манн — известный в России маркетолог, а Анна Турусина занималась как продажами, так и продвижением. Все три автора сталкивались с проблемой непонимания между двумя отделами в своих…",
    "text": "Издательство «Манн, Иванов и Фербер» выпустило книгу «Согласовано», созданную тремя авторами. Максим Батырев в последние годы работает в отделе продаж, Игорь Манн — известный в России маркетолог, а Анна Турусина занималась как продажами, так и продвижением. Все три автора сталкивались с проблемой непонимания между двумя отделами в своих компаниях, из-за чего решили систематизировать все свои знания о том, как наладить процессы внутри разных департаментов.Редакция vc.ru с разрешения издательства публикует основные мысли из книги с цитатами авторов. Причины конфликтов  Основной причиной непонимания, по мнению авторов, является то, что у обоих отделов разные методы решения одной и той же задачи — развитие бизнеса. В то время как продажники действуют «здесь и сейчас», используя проверенные временем способы, маркетологи склонны мыслить более стратегически и выстраивать долгосрочные стратегии с применением креатива.    Поэтому сотрудники отдела продаж, которые работают с клиентами напрямую, часто с недоумением слушают рассказы своих коллег о новом «конкурсе федерального масштаба» или «ролике на Youtube», который требует массу средств при не всегда понятной отдаче.    Есть и другие конфликты. Возможно, руководители департаментов не сходятся характерами или принадлежат к разным поколениям. Возможно, они оба претендуют на более высокую должность (например, заместителя гендиректора). Также вероятно, что каждый из них преувеличивает свой вклад в копилку достижений компании. Пути решения  Все варианты решений разделены в книге на три группы: Организационные меры, меры, увеличивающие функциональную полезность подразделений и меры по повышению открытости и прозрачности отделов. Отметим некоторые из них. Еженедельные встречи директора по маркетингу и коммерческого директора  Неформальные встречи устраиваются для совместного обсуждения проблем, активностей и, главное, задач своих отделов. Для того, чтобы исключить конфликтные споры, стоит подключить модератора — например, приглашенного консультанта, директора по персоналу или исполнительного директора.    Максим Батырев пишет, что поначалу скептически относился к таким встречам и считал их пустой тратой времени, пока они не стали показывать результат — часть озвученных идей превращались в реальные проекты:     Например, одной из таких идей было предложение одного из сотрудников в автоподпись добавлять рекламу одной из наших замечательных сервисных услуг и периодически менять ее в зависимости от наших внутренних приоритетов. Учитывая, что из компании клиентам уходит больше десяти тысяч писем в день, мы получили заметный коммерческий эффект.   — Максим Батырев Опрос служб маркетинга и продаж  Опрос проводится для того, чтобы узнать реальные причины конфликта (если он есть), снять напряжение и выяснить, какие пути решения предлагают сами сотрудники.    Главное — с руководителями отделов нужно общаться по этому поводу в самую последнюю очередь. Если вы видите, что сотрудник что-то не договаривает, стоит «додавить» его, задав дополнительные вопросы, а лучше — устроить опрос анонимно.    По мнению Максима Батырева, опрос должен инициироваться руководителем компании:    Опрос любых служб, которые недолюбливают друг друга, должен быть инициирован первым лицом компании. Именно человек, возглавляющий иерархическую структуру, лучше всех видит, как лебеди тащат воз в одну сторону, а щуки в другую. И кому как не ему ясно, что если эти усилия направить в одну сторону, то эффект (выраженный в деньгах) может быть потрясающим.   Но, к сожалению, иногда первых лиц забавляют такие конфликты. Мол, «пусть дерутся, это даже на пользу. Так они никогда не смогут сговориться и вместе выступить против царя». А воз остается на прежнем месте.   — Максим Батырев Временная работа маркетологов в отделе продаж  Это делается для того, чтобы сотрудникам маркетингового департамента получили опыт работы «на местах» и смогли понять реальные потребности клиентов, поговорив с ними. Задача маркетологов — увидеть, как работают с потребителями продавцы, поразмышлять о том, как в этом может помочь маркетинг. Игорь Манн практиковал этот метод в каждом месте своей работы:    Я делал так, работая директором по маркетингу в разных компаниях. Это очень хорошая идея — отправлять «забронзовевших» за рабочими столами маркетеров в поля. Порой такой выезд занимал полдня (Москва — город большой), но зато эффект был потрясающий.   Маркетер приезжал назад, в офис: подружившись с менеджером по продажам (дорога сближает) — а это дорогого стоит; с отзывом от клиента (я просил его получить обратную связь); с ответами на вопросы простой анкеты (и они давали нам много хороших идей); с задумками,появившимися у него во время встречи коммерсанта с клиентом и после нее.   — Игорь Манн    Кроме этого, авторы книги рекомендуют устроить «ротацию кадров» — отправить всех сотрудников из отдела маркетинга на недельную стажировку в департамент продаж, чтобы они ознакомились с ежедневными задачами своих коллег и сложностями, которые у них возникают. Планирование маркетинга с учетом интересов отдела продаж  По мнению экспертов книги, обычно планирование маркетинга в компаниях идет в отрыве от планирования продаж. Это приводит к разнобою в действиях, а иногда — к дублированию активностей. Максим Батырев утверждает на основе своего опыта, что, как только к процессу маркетингового планирования подключатся коллеги-продажники, многие проблемы могут разрешиться:    В одной из компаний, которые я сейчас консультирую, конфликт маркетинга и продаж был налицо. Суть его заключалась в следующем: вот уже несколько лет каждый год во время  «высокого сезона» в продажах маркетеры были заняты организацией конкурса для своих клиентов. Причем конкурс был федерального масштаба, что-то вроде «Самый-самый астроном России».   Астрономы с удовольствием принимали в нем участие, но за несколько лет проведения этого мероприятия компания смогла получить только двух клиентов. Конкурс уже давно превратился в некий имиджевый (читай: убыточный) проект для организации. Что интересно, планирование деятельности маркетинга в этой компании всегда проходило без участия продаж. Как только мы это сделали вместе, выяснилось, что конкурс компании не нужен, а усилия маркетеров требуются на других проектах по усилению продаж. Тем более в высокий сезон.   — Максим Батырев Словарь маркетинговых терминов   Словарь нужен для того, чтобы сотрудникам отдела продаж стали понятны разговоры, выступления и презентации своих коллег, которые часто строятся вокруг профессионального сленга (инсайт, шэринг, BTL, ATL, inbound-маркетинг, лонч, бенчмаркинг, лиды и так далее).    Для этого директор по маркетингу должен собрать всех своих сотрудников и один раз устроить мозговой штурм. Все термины нужно объяснить максимально простым языком и занести определения в отдельный файл для ознакомления коллег. Чтобы убедиться в простоте формулировок, стоит показать словарь человеку, крайне далекому от маркетинга, например, администратору на ресепшне.    Особая терминология есть в любом подразделении. В департаменте продаж, которым я руководил несколько последних лет, была уникальная культура и особенные выражения, которые были понятны только нам. Согласитесь, не каждый поймет фразу: «ПЧПуха сетевая на базе Кабухи сегодня прилетела по ноль плюс три! САП требует сдать лист ИО через КИС, а у меня еще два контроля и РОП с большим отчетом».   Больше всего меня беспокоили даже не смежные подразделения, а новички, которым было сложно освоиться. Собрав специальную группу из сотрудников разных уровней и рангов, мы создали целую брошюру, которую так и назвали «Глоссарий сбыта». Брошюру эту мы вручали новичкам в первый же день, чтобы они быстрее могли адаптироваться к нашим внутренним особенностям.   — Максим Батырев    Также авторы рекомендуют создать манифест отдела маркетинга — развернутое и детализированное описание обязательств отдела. Это позволит продажникам не только яснее понять, чем занимаются коллеги, но и упрекнуть их в случае, если слова будут расходиться с делом. Заявка отдела продаж  В этом документе продажники должны составить список со всеми пожеланиями к департаменту маркетинга, чтобы их коллеги поняли, чем могут быть полезны.    Вот история, которая отражает эффективность (а точнее, неэффективность) инструментов для продавцов, когда не учтена обратная связь в виде «хотелок» для них.   Иногда даже самый классный рекламный материал может не пользоваться популярностью у продавцов по совершенно непонятным на первый взгляд причинам. Однажды маркетеры разработали оригинальные календари, которые складывались в очень изящный бумажный куб. Чтобы облегчить труд продавцов, маркетеры собрали эти кубы заранее и сразу же отгрузили их в подразделения.   Каково же было удивление маркетеров, когда продавцы не стали брать такие классные подарки на встречи с клиентами. Спросили, что не так. Оказалось, чудо дизайнерской мысли попросту не помещалось ни в пакеты, ни в портфели, ни тем более в женские сумочки, а разбирать их обратно было некогда. Поэтому календари ждали своего часа, то есть ситуации, когда больше дарить будет нечего. Проблема оказалась пустяковой и была быстро решена. А не узнай маркетеры, чем не угодили продавцам, — и хороший проект был бы сорван.   — Максим Батырев Информационные рассылки  Еженедельные рассылки с планами маркетингового отдела отправляются коллегам. Авторы рекомендуют делать рассылки в формате ярких презентаций с визуальными материалами. Сначала стоит протестировать рассылку на сотрудниках департамента маркетинга, потому что если она не вызовет интереса у них, то он точно не появится у продажников.     Я делал это в компании «Арктел». Мои сотрудники присылали мне свои отчеты до полудня пятницы. PR-менеджер сводил все в одну презентацию к 14:00. До 16:00 мы с ним вносили финальные правки (иногда это занимало пару минут, а иногда — все два часа). В 16:00 я отсылал этот отчет коммерческим директорам наших филиалов и топ-менеджерам компании. Открываемость писем была высокой.   — Игорь Манн Визуализация плана продаж  Цель визуализации в формате плаката, заставки для компьютеров или в другом виде — сфокусировать отдел маркетинга на выполнении плана продаж. При этом гости компании не должны считать эту цель и степень ее достижения, а для сотрудников она должна быть очевидна.    В 2006 году нам нужно было сделать 2006 продаж. И мы прямо на входе в офис повесили огромный плакат с эскизом дома, построенного из 2006 пустых клеток-кирпичей. Каждый сотрудник мог заложить в этот дом кирпич, цвет которого зависел от принадлежности к тому или иному подразделению.   На кирпиче было написано, когда он был заложен (когда прошла продажа) и кто этот кирпич заложил (кто привел клиента в компанию). Строить этот дом было очень увлекательно и весело. При этом каждый руководитель подразделения, естественно, хотел, чтобы именно его кирпичей было больше всего.   Борьба была нешуточной, в ней с энтузиазмом участвовали все сотрудники компании, потому что они каждый день наблюдали, как закрашиваются новые кирпичи. Более того, в процессе с удовольствием участвовали и некоторые клиенты, закладывая свои кирпичи. Заложив за пару недель до конца года последний кирпич, мы дружно отметили это шампанским и восторженными аплодисментами.   — Максим Батырев    Также авторы книги рекомендуют и другие методы сближения двух отделов: например, провести совместную конкурентную разведку, обосноваться в одном помещении, совместно работать над воронкой продаж и сделать процесс запуска новинок компании более прозрачным.   \\#Маркетинг #маркетинг #книги\\_по\\_маркетингу #маркетинг\\_и\\_продажи #конфликты\\_отделов #Игорь\\_Манн #Максим\\_Батырев "
}