{
    "id": 6436,
    "url": "https://vc.ru/finance/6436-palantir-ceo",
    "dateRFC": "Tue, 20 Jan 2015 11:46:01 +0300",
    "date": 1421743561,
    "title": "Глава Palantir Алекс Карп может стать миллиардером после закрытия раунда инвестиций в 2015 году",
    "intro": "19 января 2015 года издание Forbes    сообщило, что генеральный директор Palantir Алекс Карп вскоре&nbsp;может стать миллиардером. В данный момент его компания по аналитике данных закрывает раунд финансирования объемом $400 млн при оценке компании в $15 млрд.",
    "text": "   19 января 2015 года издание Forbes сообщило, что генеральный директор Palantir Алекс Карп вскореможет стать миллиардером. В данный момент его компания по аналитике данных закрывает раунд финансирования объемом $400 млн при оценке компании в $15 млрд. Бывший инвестиционный менеджер Алекс Карп, соучредитель привлекшей инвестиции ЦРУ компании по анализу данных, отметил, что личный доход его мало интересует, несмотря на то, что ему часто приходится общаться с довольно состоятельными людьми для привлечения инвестиций в компанию. Как отмечает Forbes, вскоре Карп сам может стать одним из таких людей. Ранее Карп называл богатство «культурно разлагающим».   В данный момент Palantir закрывает раунд финансирования объемом $400 млн при оценке компании в $15 млрд. Вскоре акции Карпа, владеющего, как минимум, 8% компании, будут стоить более $1,2 млрд. Согласно источникам Forbes, Palantir начал привлечение средств в ноябре 2014 года и до сих пор продолжает поиск финансирования. Компания уже получила достаточно большой объем средств, но планирует собрать еще больше, чтобы оградить себя от рисков, связанных с экономическим спадом.   Сейчас Palantir находится на той точке развития, когда компании такого типа превращают своих основателей в миллиардеров. Так произошло с китайским производителем смартфонов Xiaomi, превратившей своего создателя Лэй Цзюня (Lei Jun) в одного из самых богатых людей на планете, или генеральным директором Uber Трэвисом Калаником (Travis Kalanick) после привлечения инвестиций в июне 2014 года.   За 11 лет Palantir превратился из секретного стартапа, привлекшего инвестиции от ЦРУ, в гиганта Кремниевой долины, выполняющего заказы крупнейших правительственных учреждений, банков и корпораций.   Согласно информации издания The Wall Street Journal, с 2009 года Palantir получил более $215 млн за выполнения работ для правительства США, в то время как по информации Forbes, в 2013 году доход компании составил около $450 млн.   По данным The Wall Street Journal, Palantir входит в тройку самых дорогих стартапов мира.   Во многом успех Palantir зависел от работы Карпа. И хотя ему не хватает технической подготовки, отмечает Forbes, глава компании отвечает за принятие сложных решений, таких как выбор компаний, с которыми Palantir будет сотрудничать.   В 2013 году Карп признался Forbes, что о компании он не думает только тогда, когда занимается цигуном, плаванием или сексом.   Несмотря на то, что Карп едва ли будет рад новому статусу, связанному с его личным капиталом, такие масштабные инвестиции  признак того, что инвесторы уверены в Palantir, пишет Forbes. В 2014 году компания привлекла более $450 млн при оценке в $9 млрд, а общая сумма инвестиций приблизилась к $1 млрд. Инвесторами выступили миллиардеры Кеннет Лангон (Kenneth Langone) и Стенли Дракенмиллер (Stanley Druckenmiller), венчурная фирма ЦРУ In-Q-Tel, фонд Tiger Global и фонд председателя Palantir Питера Тиля Founders Fund.   Карпу принадлежит 8% компании  это вторая по величине доля в Palantir. Ранее он заявлял, что для компаний уровня Palantir выход на биржу обычно является разумным шагом, но ему эта идея не по душе, так как публичность навредила бы бизнесу. \\#инвестиции #миллиарды #Питер\\_Тиль #миллиардеры #богатство #алекс\\_карп #palantir "
}