{
    "id": 12833,
    "url": "https://vc.ru/flood/12833-zuck-n-jarvis",
    "dateRFC": "Mon, 04 Jan 2016 13:29:40 +0300",
    "date": 1451903380,
    "title": "Цукерберг планирует лично создать систему искусственного интеллекта «наподобие Джарвиса из \"Железного человека\"»",
    "intro": "Основатель социальной сети Facebook Марк Цукерберг опубликовал на своей странице запись, в которой поделился с читателями своими планами на 2016 год. Предприниматель поставил перед собой цель построить «простую домашнюю систему на базе искусственного интеллекта», которая помогала бы ему решать рабочие и домашние задачи.",
    "text": "Основатель социальной сети Facebook Марк Цукерберг опубликовал на своей странице запись, в которой поделился с читателями своими планами на 2016 год. Предприниматель поставил перед собой цель построить «простую домашнюю систему на базе искусственного интеллекта», которая помогала бы ему решать рабочие и домашние задачи.По словам Цукерберга, он ориентируется на искусственного дворецкого Джарвиса из франшизы о Железном человеке. Марк Цукерберг выбирает себе новые цели каждый новый год — по словам предпринимателя, это помогает ему расти и развиваться за пределами работы над Facebook. В прошлые годы основатель социальной сети ставил перед собой такие цели: изучение мандаринского языка, чтение не менее двух книг каждый месяц и знакомство с новыми людьми каждый день.  В 2016 году Цукерберг планирует самостоятельно разработать ассистента на базе искусственного интеллекта, который поможет предпринимателю решать рабочие и домашние задачи быстрее и эффективнее.    Вы можете представлять платформу как подобие Джарвиса из франшизы о Железном человеке.    Для начала я изучу все уже имеющиеся технологии. На базе них создам собственную и обучу её распознаванию голоса и управлению всеми бытовыми приборами и параметрами — светом, температурой, громкостью музыки и так далее. Затем займусь распознаванием лиц — это поможет системе впускать в дом моих друзей, — и распознаванием звуков и движений — тогда система сможет уведомлять меня о том, что происходит в комнате Макс (дочь Марка Цукерберга — прим. ред.).    Что касается работы, такая платформа поможет мне выстраивать процессы в Facebook и более эффективно руководить организацией.    Это должно быть увлекательно — создать такую систему самому. Я буду держать вас в курсе своих успехов.  \\#новость "
}