{
    "id": 12841,
    "url": "https://vc.ru/marketing/12841-oracle-addthis",
    "dateRFC": "Wed, 06 Jan 2016 13:33:00 +0300",
    "date": 1452076380,
    "title": "Oracle заключила соглашение о приобретении сервиса социальных закладок AddThis",
    "intro": "Американская корпорация Oracle собирается приобрести сервис социальных кнопок и закладок AddThis, агрегирующий данные об аудитории сайтов. Об этом сообщил старший вице-президент платформы Oracle Data Cloud Омар Тавакол (Omar Tawakol). Условия сделки не разглашаются, но по информации анонимных источников TechCrunch, сумма колеблется от $100 млн до…",
    "text": "Американская корпорация Oracle собирается приобрести сервис социальных кнопок и закладок AddThis, агрегирующий данные об аудитории сайтов. Об этом сообщил старший вице-президент платформы Oracle Data Cloud Омар Тавакол (Omar Tawakol). Условия сделки не разглашаются, но по информации анонимных источников TechCrunch, сумма колеблется от $100 млн до $200 млн.     Сервис AddThis в течение нескольких лет был партнером дочерних компаний Oraсle — BlueKai и Datalogix, а также являлся одним из основных компонентов приложения Oracle Marketing и облачной платформы Oracle Cloud. Сделка позволит компании получать аудиторные данные каждый раз, когда пользователь будет делиться ссылкой.    По словам вице-президента Oracle Data Cloud Омара Тавакола, с использованием AddThis облачная платформа компании сможет предоставить беспрецедентный уровень данных об аудитории, включая охват и измерение.    AddThis — сервис социального обмена, собирающий информацию с 15 миллионов сайтов по всему миру о поведенческих данных пользователей с помощью специальных кнопок. По данным представителей компании, в месяц она собирает около 280 миллиардов различных взаимодействий в разных странах, используя 70 языков. «Сырые» данные AddThis обрабатывает с помощью аналитических инструментов и сегментирует их по аудиториям и другим показателям.    Oracle Data Cloud — облачная платформа Oracle, собирающая сторонние данные для таргетинга, персонализации и измерений.   \\#новость #Маркетинг #oracle #сделки #addthis #сделка "
}