{
    "id": 6224,
    "url": "https://vc.ru/social/6224-users-no-ad",
    "dateRFC": "Thu, 25 Dec 2014 12:34:53 +0300",
    "date": 1419500093,
    "title": "Кейс из Украины: Как вирусный эффект в Facebook помог привлечь пользователей к сервису",
    "intro": "Команда платформы для продвижения рекламных сообщений в Facebook «Пабликфаст» рассказала редакторам рубрики Growth Hacks, как им удалось привлечь пользователей без использования классического маркетинга и рекламы.",
    "text": "   Команда платформы для продвижения рекламных сообщений в Facebook «Пабликфаст» рассказала редакторам рубрики Growth Hacks, как им удалось привлечь пользователей без использования классического маркетинга и рекламы.   При подготовке релиза платформы маркетинга влияния «Пабликфаст», перед нами встала задача — привлечь на платформу пользователей, с которыми бренды могли бы запускать рекламные кампании. «Пабликфаст» позволяет рекламировать товары и услуги с помощью лидеров мнений, то есть людей, которые являются экспертами в той или иной сфере и оказывают влияние на свою аудиторию.    Поэтому нам были необходимы пользователи, которые бы соответствовали определенному параметру — рейтингу влияния.   Проанализировав такие способы привлечения целевых пользователей, как контекст, медийка, реклама в сетях, мы пришли к выводу, что они не на 100% решают нашу задачу, поскольку нам были нужны пользователи с высоким рейтингом влияния, а настроить таргетинг по этому показателю нет возможности.   Чтобы получить максимальный результат при минимуме затрат, было принято решение воспользоваться собственными наработками — готовым алгоритмом по определению рейтинга влияния, разработанным для системы «Пабликфаст». Так появилась идея «   Майскора» — сервиса, который измеряет рейтинг влияния в социальных сетях.   Создание сервиса   У нас уже был разработан алгоритм, с помощью которого мы измеряли рейтинг влияния лидеров мнений — от 0 до 100 внутри системы «Пабликфаст». На основе этого алгоритма мы создали «Майскор» – B2C-сервис, который позволяет узнавать, насколько профиль пользователя в социальной сети влияет на людей.   Изначальная формула перерабатывалась дважды, причем оба раза во время активной фазы роста «Майскора», так как мы получили доступ к большому количеству агрегированых данных (больше 30 тысяч пользователей за первые недели).   Мы сопоставили все возможные показатели профиля и контента пользователей в социальных сетях, среди которых:   Лайки, комментарии и репосты под публикациями. Это важные инструменты распространения постов в социальных сетях. Публичный пост имеет шанс появиться в ленте друзей друзей и так далее, при каждом новом взаимодействии под постом.   Количество друзей и подписчиков пользователя.   Количество активных друзей и подписчиков. Мы ввели этот показатель, чтобы отсекать ботов и «тысячников», которые добавляют в друзья всех подряд, при этом взаимодействуя с 5-10% своей аудитории. Активными друзьями и подпичсиками система определяет тех, кто взаимодействовал с контентом пользователя хотя бы один раз за последние 30 дней. Это динамический показатель, который мы постоянно мониторим.    Количество публикаций пользователя за определенный период, то есть частота публикаций.    Также у нас были данные по потенциальной лидогенерации. Пользователи репостили ссылку на «Майскор», а мы отслеживали, сколько новых пользователей они привели.    Кроме того, у нас была информация по охвату постов на страницах и в группах, которые мы ведем. Мы отсекли проплаченные посты и исследовали только органические публикации, которые не продвигались. Их охват напрямую зависел от лайков страницы на момент размещения поста и количества взаимодействий под постом.    Имея все эти данные, мы начали строить корреляции, сравнивая прогнозируемые значения с фактическими. Например, мы вывели, в каком количестве случаев есть взаимосвязь между количеством лайков и комментариев. С другой стороны, мы выяснили, что количество публикуемого контента слабо влияет на число друзей, подписчиков и активных друзей.    В финальном варианте наш рейтинг, как выяснилось, коррелирует с рейтингом пользователя в Klout. Не смотря на то, что рейтинг в «Маскоре» и Klout может незначительно отличаться, изменение показателя во времени (уменьшение или увеличение) происходит синхронно. При этом, Klout ни разу не раскрывал свой алгоритм, что особо приятно.   Помимо собственного рейтинга влияния, на «Майскоре» пользователь может узнать топ-10 самых влиятельных людей на данный момент, а также увидеть статистику популярности своей ленты, топ лайкеров и топ комментаторов заметок пользователя.   На «Майскоре» мы разместили три ссылки на «Пабликфаст». Первую могли видеть только те пользователи, рейтинг влияния которых был 50 и выше:   Вторая ссылка — в меню, она доступна всем пользователям, третья — в футере (тоже доступна всем пользователям). Реклама «Майскор»    На рекламу новой платформы не тратились. Благодаря элементарной механике (мы предлагали пользователям делиться своим рейтингом с друзьями на Facebook сразу после получения результата) и соревновательной составляющей, «Майскор» разошелся по Facebook так же быстро, как тест «Мой психологический возраст» и ему подобные. Кроме этого, можно было приглашать друзей на «Майскор» при помощи функциональности самого сервиса.   Были и забавные случаи. Так, например, поначалу, система иногда давала сбой и показывала людям рейтинг 0. Гневные сообщения обладателей нулевого рейтинга собирали лайки и репосты, а «Пабликфаст» получал новых зарегистрированных пользователей. Результаты    За первый месяц с момента запуска на «Майскор» зарегистрировалось 37 тысяч пользователей. Благодаря репостам топ-25 лидеров мнений с наибольшим рейтингом на «Майскор» зарегистрировалось 6 тысяч человек. При этом, самому влиятельному из лидеров мнений репостом своего рейтинга удалось привести более тысячи новых пользователей.    На данный момент на «Майскоре» зарегистрировано более 70 тысяч пользователей. Из них на «Пабликфаст» перешло:   по ссылке с кнопки под рейтингом — 6,48% от всего траффика зарегистрированных пользователей;   по ссылке из меню — 1,04%;   по ссылке с футера — 0,16%. Тут следует учесть, что кнопка под рейтингом с приглашением на Пабликфаст была видна только пользователям, рейтинг которых был больше 50.    Около половины пользователей, которые переходили на страницу регистрации «Пабликфаста» с «Майскора», ее заканчивали.    За последний месяц показатели такие: пиковые дни — от 700 до 900 пользователей в день. Они находятся на сайте около минуты. Просматривают в среднем 2.5 страницы. 30% возвращающихся пользователей. Показатель отказов — 45%. Про последнее — это связано с тем, что некоторые пользователи, которые недавно заходили на сайт, сразу попадают в дешборд, смотрят рейтинг, другие показатели и уходят, узнав все интересное на одной странице.    Во время запуска «Майскора», когда он начал распространяться по сети, показатели были такие: в пиковые дни было по 13 - 20 тысяч пользователей. Они находились на сайте полторы минуты, показатель отказов был на 10% выше и достигал 55%. В среднем пользователь просматривал 2,1 страницу за визит. Что круто — тогда почти половина всех пользователей возвращалась на сайт. Сейчас, как мы писали, этот показатель упал до 30%.    Что стоит отметить, так это источники траффика. Если летом 85% всего траффика нам генерировал Facebook, то сейчас этот показатель упал до 50%. У нас появился прямой траффик, или из букмарков или те, кто вбивает наш адрес вручную. Плюс реферальный траффик от ресурсов, которые писали про нас, плюс начинает появляться траффик из Google (до 5%).    Выводы: летом, после такого ажиотажа и последовавшего спада траффика, мы задумались о том, что усовершенствовать и сейчас уже тестируем бета версию нового «Майскора». Там появится много новых функций, которые, по нашему мнению, увеличат время на сайте, количество просмотренных страниц и вернут показатель возвращающихся пользователей к прошлому уровню в 50%. Аналитика    У нас очень простая аналитика: Google Analytics и «Яндекс.Аналитика» с «Вебвизором». «Яндексом» пользуемся редко. Дизайнеры «Вебвизором» смотрят, как пользуются их дизайном. Все главные показатели мы смотрим в Google.   Мы не зацикливаемся на показателях. Важно не то, какие показатели сегодня, а то, какой в целом тренд. Вот на тренды мы и смотрим, чтобы принимать основанные на этих данных решения.   Сейчас основной вывод, который мы для себя сделали: текущая функциональность «Майскора» не позволяет ему быть интересным большому количеству пользователей. Когда у вас траффик достигал 30 тысяч в день, то потом 30 тысяч в месяц вас уже не радует.   Поэтому мы сконцетрированы на доработке продукта. Например, в новой версии появится анализатор «ВКонтакте». Про другие новшества рассказать в рамках текущего поста не получится, так как их действительно много, а главное, их масштаб не позволит уложиться в несколько предложений.    Таким образом, алгоритм определения рейтинга на «Пабликфасте» стал основой для создания отдельного сервиса «Майскор», который позволил привлечь целевых пользователей на платформу маркетинга влияния. Выполнив свою первоначальную функцию, «Майскор» в ближайшее время станет автономным продуктом со своими разделами и возможностями. Присылайте собственные кейсы, в результате которых вам удалось заметно улучшить (или, наоборот, ухудшить) показатели проекта. Интересные эксперименты обязательно попадут на страницы рубрики Growth Hacks.   \\#Кейсы #Facebook #социальные\\_сети #соцсети #привлечение\\_пользователей #рост\\_проекта "
}