{
    "id": 6605,
    "url": "https://vc.ru/learn/6605-netologia",
    "dateRFC": "Tue, 03 Feb 2015 08:36:43 +0300",
    "date": 1422941803,
    "title": "Образовательная компания «Нетология-групп» привлекла $2,1 млн от Buran Venture Capital и InVenture Partners",
    "intro": "3 февраля образовательный онлайн-центр «Нетология-групп» объявил о привлечении $2,1 млн инвестиций от фондов Buran Venture Capital и InVenture Partners. Привлеченные средства компания намерена потратить на разработку новых продуктов и совершенствование технологической онлайн-платформы.",
    "text": "   3 февраля образовательный онлайн-центр «Нетология-групп» объявил о привлечении $2,1 млн инвестиций от фондов Buran Venture Capital и InVenture Partners. Привлеченные средства компания намерена потратить на разработку новых продуктов и совершенствование технологической онлайн-платформы. Центр онлайн-обучения «Нетология-групп» возник в сентябре 2014 года в результате слияния образовательной платформы «Нетология» и центра школьного онлайн-образования «Фоксфорд». Тогда объединенная компания привлекла $1,1 млн от фонда InVenture Partners, который в апреле 2014 года приобрёл миноритарный пакет «Нетологии».«Фоксфорд» готовит школьников к поступлению в вузы и сдаче ЕГЭ, ГИА и выступлению на олимпиадах, а «Нетология» помогает получить практические навыки в маркетинге, менеджменте и других профессиональных сферах.   Согласно данным представителей онлайн-центра, в 2014 году каждый пятый поступивший в МФТИ и каждый десятый поступивший намеханико-математический ифизический факультеты, а такжефакультет вычислительной математики и кибернетики МГУ, готовились к  вступительным экзаменам на курсах «Фоксфорда».В «Нетологии» в 2014 году прошли обучение порядка 11  тысяч студентов из 479 городов России и стран СНГ. Пользователям предлагается семь интенсивных программ обучения интернет-профессиям и 89 курсов, позволяющих улучшить навыки в сфере интернет-маркетинга,  управления бизнесом и личной эффективности.   Как отметили ЦП представители «Нетология-групп», привлеченные средства компания планирует направить на продвижение существующих сервисов центра, разработку новых продуктов и совершенствование технологической онлайн-платформы.   Генеральный директор «Нетологии-групп» Максим Спиридонов   «Мы видим значительные перспективы для  роста наших проектов в сложившейся экономической ситуации. Родителям придется  сокращать расходы на репетиторов, искать альтернативные решения, более низкие  по цене, но не уступающиепо качеству. Таким  решением может стать наш проект \"Фоксфорд\",  считает генеральный директор «Нетологии-групп» Максим Спиридонов.  В тоже время на рынке труда конкуренция возросла,  следовательно, для соискателей будет важно выделяться среди конкурентов, и дополнительное  образование здесь будет играть не последнюю роль. В этом им поможет \"Нетология\"».   Руководитель объединенной компании также отметил, что «Нетология-групп» планирует запустить онлайн-курсы по русскому  языку для детей, живущих за границей, онлайн-курсы по повышению квалификации  школьных учителей и портал для проведения онлайн-олимпиад по школьным  предметам.   По данным J’son  Partners Consulting, в 2014 году рост российского рынка онлайн-образования в денежном выражении в сравнении с 2013 годом составил 70−100 процентов. Согласно информации компании, совокупный рынок репетиторов в России оценивается в 26−30 млрд рублей, в то время как объем сегмента  корпоративного образования превысил 70 млрд рублей.   В 2014 году «Нетология-групп» получила «Премию Рунета» в номинации «Экономика, Бизнес и Инвестиции», а также попала в рейтинг лучших  стартап-команд России по версии журнала «Секрет фирмы». \\#инвестиции #образование #онлайн\\_обучение #InVenture\\_Partners #Нетология #Максим\\_Спиридонов #онлайн\\_образование #Нетология\\_групп #Buran\\_Venture\\_Capital "
}