{
    "id": 6846,
    "url": "https://vc.ru/finance/6846-pochta",
    "dateRFC": "Fri, 20 Feb 2015 13:14:40 +0300",
    "date": 1424427280,
    "title": "Почта инвестора: Примеры плохих питчей от бизнес-ангела Игоря Рябенького",
    "intro": "Управляющий партнёр AltaIR Capital Игорь Рябенький решил показать, что творилось в его почтовом ящике за последнюю неделю, чтобы объяснить на конкретных примерах, как не стоит составлять письма для инвестора.",
    "text": "   Управляющий партнёр AltaIR Capital Игорь Рябенький решил показать, что творилось в его почтовом ящике за последнюю неделю, чтобы объяснить на конкретных примерах, как не стоит составлять письма для инвестора. Еженедельно на почту венчурного фонда AltaIR Capital, как и на мою личную, сваливается несколько десятков писем от начинающих предпринимателей, существенная часть которых выделяется, прежде всего, полной неграмотностью авторов.    Будучи бизнес-ангелом, я стараюсь правильно инвестировать в проекты и основателей не только опыт и деньги, но и собственное время. В очередной раз просмотрев почтовый ящик, я понял, что это стоит сделать публично.    Хочу представить вам подборку писем на тему «как неправильно начинать знакомство с потенциальным инвестором».    Орфография и пунктуация авторов сохранены.   Тема: Вопрос по вашему объявлению «Инвестируем в ваши проекты».  Кому: submissions@altair.vc    Добрый день.    Высылаем Вам краткую презентацию по проекту.    Будем рады ответить на все интересующие Вас вопросы.    С уважением команда «проекта».    Комментарий: Но я не развешивал никаких объявлений.    Совет: Инвесторы и правда не развешивают объявления, как и не смотрят «короткие презентации» на 30 страниц.   Тема: Ознакомление  Кому: submissions@altair.vc    Доброе время суток! И перейду сразу к делу.    Предлагаю принять участия в разработке нового инновационного приложения (программное обеспечение ), данное приложение безусловно оригинальное и естественно очень прибыльное и окупается с очень высокой скоростью. К примеру, с 1000 клиентов ежемесячная доходность будет составлять 2 миллиона рублей из них прибыль 1,1 миллиона рублей. Сумма инвестирование в проект составляет 2.000 000 рублей. Весь секрет прибыли в том, что стоимость приложения будет составлять 1999 рублей…    Комментарий: А потом мы заработаем 10 миллионов рублей, пойдем в ресторан и заплатим за счет 100 тысяч рублей, оставим официантке на чай 20 тысяч рублей…    Совет: Не стоит хвалить свои проекты или идеи. Предоставьте это дело инвестору. Если ваша идея действительно оригинальна или даже гениальна, инвестор обязательно об этом скажет.   Тема: Здравствуйте. Ищу инвестора.   Кому: project@********.com, info@********.com, ask@********.to, submissions@altair.vc, info@********.com, info@********.com, info@********.com, ********@********.com, info@********.com, irr@********.com, info@********.com, russia@********.vc, info@********.com, project@********.com, invest@********.com, info@********.vc, project@********, businessman@********.com, ********@********.ru, plan@********.com, project@********.vc, hello@********.com, info@********.ru, info@********.com, ********@********.ru, ********@gmail.com, ********@gmail.com, m.ioffe@********.com, info@********, info@********.ru    Здравствуйте.    Меня зовут *****, мне 26 лет.    Ищу инвестиции в свой проект.    Проект находится на стадии становления.    Оформлен на ООО, учредителем и директором являюсь я.    Продаю долю в размере 49%.    Технико-экономическое обоснование проекта имеется, но разумеется, по электронной почте высылать не буду.    Только при личной встрече могу предоставить.    Сайт не раскручиваю, так как понимаю о чем идет речь.    Нужна техническая оснастка (сервер), небольшая доработка скрипта, ну и основное - это реклама самого продукта.    Сайт запущен на всю Россию, но в скором времени перейдет и на страны СНГ, а там, возможно, и мира.    .com домен тоже зарегистрирован на фирму.    Спасибо за внимание.    Комментарий:  Пожалуйста.    Совет: Это было сказано многими инвесторами не один раз, но я повторю это снова: делать массовые рассылки инвесторам запрещено.   Тема: Нужна помощь в реализации проекта    Кому: submissions@altair.vc    Добрый день!    Буквально на днях пришла долгожданная идея о проекте, который способен принести очень хорошие деньги.    Столкнулся с проблемой поиска начального финансирования проекта.    Проект является сайтом с очень актуальной тематикой и колоссальными возможностями для монетизации.    Сам никогда проекты подобного масштаба не реализовывал, потому мне нужна как финансовая, так и стратегическая поддержка.    Для того, чтобы проект начал приносить деньги необходимо вложиться в создание удобного сайта и юридически оформить некоторые моменты. Продвижение сайта не должно потребовать больших денег, так как будет отлично функционировать реферальная система.    Сейчас активно ищу инвестора и думаю, что результат не заставит себя долго ждать.    Понимаю, что информации мало, но сложно описать идею проекта, не лишившись её. Я ищу честных людей, которые готовы вложить деньги в идею и способны увидеть потенциал.    Буду рад обсудить возможность вашего содействия моим планам.    Комментарий:  Венчурный фонд каждый день сидит в ожидании гениальной идеи, чтобы ее украсть и реализовать, пока никто не видит.    Совет: Вы пришли к инвестору за деньгами. Покажите ему то, что продаете, иначе нет смысла тратить его время.   Тема: Старт-ап    Кому: submissions@altair.vc    Добрый день!    Хотел бы предложить инвестиционный IT бизнес-проект (старт-ап) на тему продаж по уникальной схеме: фильмов, музыки, эл.книг, компьютерных программ с соблюдением законодательства об авторских правах и будет актуальный в связи с государственной борьбой с интернет-пиратством. Проект будет интересен как авторам, так и пользователям. Есть команда проекта.    Бизнес-план написать сложно, много неизвестных переменных, есть различные расчёты моделей развития ситуаций и какую применять покажет время. Все модели имеют положительный NPV.    В случае Вашей заинтересованности, прошу ответить на данное предложение.    Комментарий:  Ответ написать сложно.    Совет: Вы создаете бизнес и у вас нет бизнес-плана? Тогда вы плохой предприниматель и скорее всего у вас ничего не получится. Бизнес-план должен быть всегда.   Тема: Заявка на инвестиции    Кому: submissions@altair.vc    Добрый день,    Мо ознакомились с деятельностью Вашей компании. Для бысрого развития    нашего бизнеса требуется финансирование проекта. Мы подготовили бизнес    план на Ваше рассмотрение, файл смотрите в прикрепленноф файле.    Комментарий: Если хотите, чтобы ваш проект никогда не смотрели, это — правильное письмо.    Совет: Грамотность в переписке — чуть ли не самый важный момент в общении с инвестором.   Тема: Предложение  Кому: submissions@altair.vc    Добрый день!    Меня зовут *******. Я  являюсь разработчиком проекта капитал шоу , для телевидения.    Требуется инвестор для его реализации.    Проект быстро окупаем, нов и очень интересен.    Комментарий: «Бизнес-план» в студию!    Совет: Опять же, это было сказано многими инвесторами не один раз, но я повторю это снова: прежде чем отправить заявку или письмо, посмотрите, какого рода инвестициями занимается венчурный фонд.   Тема: Инвестирование в расширенный информационный ресурс типа «Социальная сеть»    Кому: submissions@altair.vc    Ни для кого не секрет, что виртуальное пространство уже стало неотъемлемой частью нашей жизни, а в недалеком будущем оно заполонит ее полностью, наличность будет выведена из оборота, документы, идентифицирующие нашу личность будут сведены в единый электронный «билет», автомобили и дома будут оснащены различными чипами, что сыграет на руку и принесет колоссальную прибыль владельцам виртуальных порталов типа «Социальная сеть». В настоящее время существует множество социальных сетей, самыми популярными и лидирующими являются: Facebook, Twitter, Instagramm, Вконтакте, Одноклассники, Badoo, Mamba и т.д., а также достаточно результативные попытки Google и Yandex выйти на рынок социального бизнеса. Наряду с ними так же существуют и профильные соцсети, такие как LinkedIn, Branchout, Профессионалы,9111 и множество других сайтов, но даже учитывая доходы, популярность и «стабильность» этих предприятий на сегодняшний день, все это, и другие аспекты всеже не дают им весомых поводов олицетворять себя полноценными и стабильными игроками в данном и очень прибыльном направления бизнеса (что представлено в аналитических таблицах и графиках).  Все эти сети предоставляют собой отдельно взятые сегменты бизнеса. Довольно скудная возможность заработка, ограниченный интерфейс, а также «ленивая» стратегия развития ограничивают и уводят эти порталы от контроля и повсеместной монополизации данной ниши рынка. Мое предложение заключается в создании принципиально новой, простой в использовании и функциональной соцсети в которой человек сможет реализовывать практически любую потребность реальной жизни, где №1 В СПИСКЕ ПРИОРИТЕТНЫХ ВОЗМОЖНОСТЕЙ ПОЛЬЗОВАТЕЛЯ СТОИТ ВОЗМОЖНОСТЬ РЕАЛЬНОГО ЗАРАБОТКА ДЕНЕГ ПРИ ПОМОЩИ ПРИНЦИПИАЛЬНО НОВОЙ ПОДАЧИ ДАВНО УЖЕ УСТОЯВШИХСЯ СПОСОБОВ ДОБЫВАНИЯ ДЕНЕГ КАК ПОСРЕДСТВЕННОГО ТАК И УДАЛЕННОГО ТРУДА, ЧТО НА СЕГОДНЯШНИЙ ДЕНЬ НЕ РЕАЛИЗОВАНО НИ ОДНИМ САЙТОМ (Раскрутка групп, клики, лайки, переходы на сторонние сайты, и пр. возможности заработка очень скудны и не привлекают пользователей должным образом, а интерес к ним обусловлен лишь отсутствием альтернативы). Общение, возможность дарить виртуальные подарки, олицетворять свою жизнь посредством фотографий, статусов, комментариев, вступлением в различные группы, пилотные системы распределения клиентов так называемых деловых соцсетей и т.п. довольно скудная перспектива для любого обывателя интернет сообщества наряду с огромной палитрой предложений и эволюционно-психологической составляющей личности, человек стремится к стабильности и благополучию, чего не могут дать ныне имеющиеся предприятия всемирной паутины, в отличии от моего проекта. Глубокий анализ рынка социальных сетей помог мне разработать агрессивную и действующую стратегию развития, а также бизнес-план данного стартаппа, которому не достает должного инвестирования    Комментарий: У меня чайник кипит, сек.    Совет: Отправлять большие тексты без презентаций нельзя. Где-нибудь на середине текста инвестор обязательно запутается и потеряет нить. К сожалению для автора, инвестор не станет возвращаться в начало, а просто закроет письмо.   Тема: ***** - первый по-настоящему анонимный    Кому: submissions@altair.vc    Здравствуйте, Игорь Аркадьевич!    Я давно следил за развитием LinguaLeo и понял, что начальная стадия инвестирования очень важна для развития проекта.    Меня зовут ********, и я делаю новую социальную сеть «название проекта», позволяющий людям делиться своими мыслями анонимно. У меня есть целостное видение проекта, все функции оправданы его назначением. Соперничество с другими «анонимными» социальными сетями будет в мою пользу. Мне необходимо $250 тыс., чтобы вывести проект на рынок СНГ. Предварительная оценка стоимости проекта — $10 млн.    У меня есть опыт в создании онлайн-сервисов.    Интересен ли вам проект?    Комментарий: У вас есть опыт, идея и отличная предварительная оценка. Зачем вам инвестор?    Совет: Лучше не оценивать проект самостоятельно. По крайней мере, лучше не делать этого в первом письме, да еще и когда самого проекта нет.   Тема:  Кому: submissions@altair.vc    Добрый день.    Меня зовут *******, я дизайнер интерьеров, занимаюсь 3D визуализацией архитектуры, и в свободное время, вэб-дизайном и программированием.    Хочу предложить Вам, выкупить у меня бизенс - идею \"игровое онлайн шоу\"    Ожидаемый дневной трафик, по предварительным оценкам - от 100 тыс  в день.    Если Вас заинтересовало моё предложение, сообщите пожалуйста об этом, в обратном письме.    Комментарий: Бизенс, говоришь?    Совет: Если хотите что-то продать инвестору или кому-то еще, постарайтесь потратить больше времени, чтобы составить нормальное предложение.   \\#золотойфонд #инвестиции #игорь\\_рябенький #altair\\_capital #питчи "
}