{
    "id": 13416,
    "url": "https://vc.ru/finance/13416-most-unlikely-capitalist",
    "dateRFC": "Thu, 04 Feb 2016 17:40:33 +0300",
    "date": 1454596833,
    "title": "Инвестор Dropbox и SoundHound Педжман Нозад: «Для меня всё началось в ларьке с йогуртами»",
    "intro": "Один из успешных инвесторов Кремниевой долины Педжман Нозад опубликовал в своём блоге заметку о том, как он начал финансировать стартапы. Нозад рассказал, как пытался открыть свой первый бизнес на родине в Тегеране во времена Ирано-иракской войны, как работал в магазине персидских ковров и как к нему пришла идея заняться инвестиционным бизнесом.…",
    "text": "Один из успешных инвесторов Кремниевой долины Педжман Нозад опубликовал в своём блоге заметку о том, как он начал финансировать стартапы. Нозад рассказал, как пытался открыть свой первый бизнес на родине в Тегеране во времена Ирано-иракской войны, как работал в магазине персидских ковров и как к нему пришла идея заняться инвестиционным бизнесом.Инвестор также выделил несколько основных черт, которые он ищет в предпринимателях — по его словам, именно следование нескольким правилам помогает ему находить перспективных предпринимателей. «До 1992 года я жил бездомным в Кремниевой долине. Точнее, не совсем бездомным — я работал в небольшом магазинчике и каким-то чудом убедил его владельца позволить мне бесплатно ночевать на чердаке дома, в котором располагался магазин», — пишет Педжман Нозад. «Однажды поздно вечером меня задержала полиция. Служители порядка были уверены, что я пытаюсь ограбить лавочку. И я не мог их в этом винить».    Нозад — уроженец Ирана, который решил уехать из своей родной страны и выбрал США. По словам инвестора, в Штаты он прибыл с $700 в кармане. Он не говорил по-английски и знал в Калифорнии только пару человек. «Но я знал, что Америка — страна возможностей, и был готов ими воспользоваться. Кроме того, я был влюблён в девушку, которая осталась в Тегеране. Я звонил ей через полмира», — рассказывает инвестор. Вскоре, отмечает он, у него закончились деньги.    В Тегеране Нозад был уважаемым спортивным журналистом и вёл одну из самых популярных спортивных радиопередач в Иране. «В Америке это не имело никакого значения». Сначала будущий инвестор устроился на работу в автомойку и начал изучать английский язык. После ему удалось устроиться в небольшой магазин, торгующий йогуртами. Спустя некоторое время он обратил внимание на объявление о наборе продавцов в магазин, торгующий персидскими коврами в Пало-Альто.     «Я позвонил по указанному номеру. \"Вы когда-нибудь занимались продажей ковров?\" — \"Нет\". \"Вы когда-нибудь занимались продажей мебели?\" — \"Нет\". \"Вы когда-нибудь занимались продажей чего бы то ни было?\" — \"Нет\". \"Тогда зачем вы мне звоните?\"». Нозад уговорил хозяина магазина дать ему шанс и встретиться с ним лично. На следующий день он получил новую работу. Работа в магазине персидских ковров  «Первое, что я узнал в качестве нового сотрудника магазина — что персидские ковры действительно стоят очень дорого. Десятки тысяч долларов за штуку. Вторая вещь, которую я выяснил — клиенты магазина не имеют ни малейшего понятия, как должен выглядеть персидский ковёр, из чего он должен быть сделан и как, и какова его реальная стоимость. И у них нет возможности определить это самостоятельно», — рассказывает инвестор.     Продажа и покупка персидских ковров — это, прежде всего, большое доверие.   — Педжман Нозад    В течение следующих нескольких лет будущий инвестор выстраивал доверительные и сильные отношения со своими клиентами. Со многими из них он подружился. «Я ходил к ним в гости, я общался с их семьями, узнавал их. И продавал ковры. Много ковров. В свой лучший год я продал ковров более чем на $8 млн».    По словам Нозада, его интересовали не только ковры, но и жизнь «удивительного сообщества», в котором он оказался. Продавец персидских ковров задавал клиентам вопросы о их жизни, о технологиях, о компаниях, о секретах управления ими. «В один прекрасный день, когда я узнал достаточно, я вошёл в офис своего руководителя и сказал ему: \"Мы должны запустить венчурный фонд\"».    «Мой босс был великим человеком. Он построил бизнес-империю в Иране, а потом переехал в США и снова начал с нуля. Он был умён, и поверил в меня. Я вложил всё, что у меня было, в наш фонд, и мы начали искать молодые перспективные компании», — вспоминает Нозад.    Первым испытанием для инвесторов стало убедить представителей ИТ-индустрии, что фонд настроен серьёзно. Большинство предпринимателей, с которыми они встречались, ожидали увидеть строгий офис, а Нозад и его партнёр принимали их с персидским чаем в магазине ковров. «Это быстро растапливало лёд», — говорит инвестор.    Второй проблемой стал поиск перспективных компаний — их нужно было найти до того, как это сделает кто-то ещё. «Тогда ещё не существовало Y Combinator и AngelList, а термины \"ангельские инвестиции\" и \"посевные инвестиции\" не были модными», — говорит Нозад. Инвестор посещал множество конференций, читал книг, приглашал венчурных капиталистов в магазин персидских ковров и учился у них.    В начале своей работы фонд провёл несколько неудачных инвестиций, но вскоре удача повернулась лицом к основателям, пишет Нозад. В 2000 году компания профинансировала один из проектов создателя Android Энди Рубина. Встреча с Рубиным носила для Нозада поворотный характер — в нём инвестор распознал определённый тип предпринимателей и в дальнейшем при финансировании ориентировался на этот образ.    Всё больше предпринимателей стали сами приходить в магазин ковров, рассказывает инвестор. Фонд одним из первых профинансировал такие компании, как Dropbox, Lending Club, SoundHound и другие. К 2016 году общая стоимость профинансированных Нозадом компаний достигла более $20 млрд.    В 2013 году Педжман Нозад совместно с предпринимательницей из Испании Мар Хершенсон запустил венчурный фонд Pejman Mar Ventures, занимающийся инвестициями на ранних стадиях. К 2016 году компания успела вложить средства в более чем 30 проектов. При этом при финансировании инвесторы обращают внимание не только на технологии, но и на людей, которые занимаются их реализацией. По словам Нозада, никакого общего рецепта поиска подходящих людей не существует, но инвесторы стараются обнаружить в них несколько основных черт характера. 1. Великие предприниматели не гонятся за большими идеями, а решают реальные проблемы  «Я настороженно отношусь к основателям, которые набросали себе 20 идей, и выбрали из них ту, что кажется им реализуемой. Мне нравятся предприниматели, за идеями которых стоят какие-то истории. Лучшие предприниматели не гонятся за идеей. Они решают порой специфичные проблемы, которые близки им самим — например, придумывают новые способы общения для коллег или ищут способ быстро поймать такси для человека, у которого нет машины. Так рождают проекты вроде Uber или Slack», — объясняет инвестор.    По мнению Нозада, увлечённость предпринимателя решением определённой проблемы, которую он сам прочувствовал, поможет ему избежать выгорания. Нет ничего плохого в больших идеях, говорил инвестор, но если компания держится только на них, ей придётся сложно. 2. Настойчивость имеет значение  «Построение компании — задача не из простых, и основатель, способный легко всё бросить при первых же трудностях, не добьётся успеха», — пишет Нозад.    Свой первый бизнес инвестор попытался открыть в Тегеране во время Ирано-иракской войны (1980-1988 гг). Каждую ночь стёкла в городе лопались из-за того, что иракские военные самолёты преодолевали звуковой барьер (чтобы их не засекли системы ПВО Ирана). Нозад решил перед закатом пройтись по окрестным магазинам и предложить им купить клейкую ленту, которая спасла бы стёкла от разрушения. «Никто не хотел её покупать, и побродив несколько часов по городу, я сдался. Хороший предприниматель так бы не поступил. Мне следовало бы попробовать продавать другой вид ленты или придумать какое-то другое решение проблемы», — рассказывает инвестор.     Годы спустя я беседовал с молодым основателем, уже отчаявшемся найти инвесторов, и он сказал мне, что Кремниевая долина напоминает зону военных действий. Я вырос в зоне военного конфликта и могу сказать, что это не так. Но определённая доля упорства всё-таки требуется.    3. Предприниматель — капитан своего корабля  «Хороший капитан знает, куда движется его судно, и сделает всё, чтобы оно там оказалось. Он лоялен к своей команде и ценит её не меньше своей миссии. Великий капитан пойдёт ко дну вместе со своим судном». 4. Для них имеют большое значение их сооснователи  «Один из \"красных флагов\" для меня — если сооснователей объединяет только короткий опыт совместной работы. Успешными соучредителями обычно становятся те, кто уже успел совместно пройти какие-то проблемы. Они знают сильные и слабые стороны друг друга и понимают, что стоит за неудачами и успехами компании». 5. Они думают о будущем, а не о сиюминутной прибыли  По словам Нозада, ему импонируют предприниматели, которые строят долгосрочные планы и размышлять о том, какую компанию они хотят построить, как их продукт изменит индустрию и насколько счастливы в ней будут сотрудники. 6. Они параноики — в хорошем смысле слова  «Такие основатели имеют чёткое видение и уверены в своих действиях, но каждое своё решение или предположение они проверяют по два или даже три раза. Принять верное решение, можно только проанализировав все сценарии — таких людей я и ищу. Кроме того, они не должны быть параноиками в классическом понимании этого слова — злыми или неприятными людьми. Они добры к другим».     Для меня всё началось на чердаке того ларька. У меня не было денег, но была надежда. И помните ту девушку, о которой я говорил? У нас двое прекрасных детей, а в июне мы отпраздновали 22 годовщину нашей свадьбы.   \\#инвестиции #инвесторы #педжман\\_нозад #йогурты #персидские\\_ковры "
}