{
    "id": 4818,
    "url": "https://vc.ru/finance/4818-scorista",
    "dateRFC": "Wed, 27 Aug 2014 14:52:33 +0400",
    "date": 1409136753,
    "title": "Фонд Life.Sreda проинвестировал в сервис оценки заёмщиков через социальные сети Scorista",
    "intro": "Фонд Life.Sreda инвестировал в проект Scorista.ru &mdash; российский онлайн-сервис для оценки платежеспособности заемщиков для микрофинансовых организаций. Сумма инвестиций не разглашается. Аналитики фонда оценивают стоимость стартапа в 3-4 млн долларов. Об этом сообщается в поступившем в редакцию ЦП пресс-релизе.",
    "text": "   Фонд Life.Sreda инвестировал в проект Scorista.ru  российский онлайн-сервис для оценки платежеспособности заемщиков для микрофинансовых организаций. Сумма инвестиций не разглашается. Аналитики фонда оценивают стоимость стартапа в 3-4 млн долларов. Об этом сообщается в поступившем в редакцию ЦП пресс-релизе. Хочу свой сайт WIX  Scorista поставляет облачные решения для скоринга на российском рынке. По словам представителей стартапа, сервис предназначен для оценки заемщиков в наиболее сложном с точки зрения андеррайтинга (процесса принятия риска)сегменте PDL (микрофинансовые организации, дающие в долг «до зарплаты») и POS-кредитовании (кредиты на определённые товары непосредственно на торговых точках). Scorista может стать рабочим инструментом также и для ломбардов, кредитных кооперативов, платёжных систем, онлайн и офлайн магазинов, продающих товары в рассрочку. Сервис ориентирован на небольшие кредиты  до 100 тыс. рублей, сроком до одного года.   Сервис использует специальный алгоритм оценки заёмщика с помощью современных математических методов, включая Big Data. Важным источником информации о клиентах стали социальные сети  через них Scorista узнаёт дополнительные сведения о потребительском поведении.Услуги скоринга предоставляются по схеме SaaS, стоимость обработки одного запроса составляет 22 рубля. Онлайн-сервис в течение одной минуты дает микрофинансовым организациям рекомендацию по заемщику  «выдать» или «отказать». При этом МФО не нужно устанавливать программное обеспечение, вся информация доступна через веб-интерфейс или API.С точки зрения своих подходов к оценке Scorista.ru конкурирует с решениями глобальных лидеров Equifax, Fico, Experian, Crif, которые десятилетиями развивают скоринговые технологии. По схеме SaaS работают западные аналоги Scorista.ru немецкая Kreditech и американская ZestFinance, привлекшие $63 и $112 млн.инвестиций.   Представители Scorista.ru дают МФО гарантии, что не менее 25% кредитных заявок, прошедших через фильтр, будет одобрено, а в первичный невозврат попадут не более 22% кредитов, в зону дефолта уйдут не более 12,8%. Если клиенты сервиса не смогут получить такой результативности, то Scorista.ru готовы не брать с них деньги за свои услуги.Партнёр Life.Sreda Александр Иванов рассказал, что перед тем, как принять решение об инвестиции, фонд провёл полноценный due dilligence проекта. По его мнению, сервис будет востребован в развивающейся отрасли микрофинансирования.   Управляющий директор Scorista Мария Вейхман рассказала ЦП, чем сервис может быть полезен предпринимателям и о ближайших планах.   Мария Вейхмануправляющий директорScorista   Мы только что вышли из пилота, в котором участвовали более 25 микрофинансовых организаций и получили отличные результаты. В общем, работа идет полным ходом.    Мы оцениваем заемщика для выдачи краткосрочных займов на небольшие суммы. Данный вид кредитования очень востребован во всем мире и обычно популярен у заемщиков с плохой кредитной историей, что делает работу кредиторов очень рискованной.    Использование нашего сервиса позволяет снизить риски невозврата заемных средств на 30%, тем самым оградить кредитора от недобросовестных заемщиков на треть. Мы верим, что наш сервис будет востребован в связи с ужесточением регулирования микрофинансовых организаций. \\#Фонд #инвестиции #life\\_sreda #микрокредитные\\_организации #Scorista #Мария\\_Вейхман "
}