{
    "id": 6115,
    "url": "https://vc.ru/finance/6115-bigpicture-invest",
    "dateRFC": "Tue, 16 Dec 2014 19:28:08 +0300",
    "date": 1418747288,
    "title": "Фотоблог Bigpicture продаст 10% акций через сервис коллективных инвестиций",
    "intro": "Владелец блога фоторепортажей о событиях в мире Bigpicture.ru Сергей Барышников объявил о продаже 10% акций компании. Их можно   купить на платформе коллективный инвестиций Vcstart.com, минимальный взнос &mdash; $30.",
    "text": "   Владелец блога фоторепортажей о событиях в мире Bigpicture.ru Сергей Барышников объявил о продаже 10% акций компании. Их можно   купить на платформе коллективный инвестиций Vcstart.com, минимальный взнос  $30. До этого дня 100% акций Bigpicture принадлежали Сергею Барышникову. «Предложений об инвестициях было много, но по разным причинам они меня не устраивали»,  пояснил он ЦП. На собранные деньги предприниматель собирается купить 3-4 «новых, молодых и перспективных сайта», объединив их с Bigpicture.ru в одну компанию. «Наша команда знает, как раскрутить их и заработать на них денег даже в это непростое время»,  поясняется   на странице, посвящённой продаже акций, где также опубликована статистика посещаемости проекта.   Барышников утверждает, что прибыль Bigpicture.ru после уплаты налогов осенью составляет около 600 тысяч рублей в месяц. Дивиденды собираются выплачивать раз в квартал. «Для полной прозрачности мы будем выкладывать в открытый доступ наш бухгалтерский баланс. Bigpicture.ru с первых месяцев была прибыльным проектом, и планирует такой же быть и в тревожном 2015 году. По крайней мере несколько договоров на коммерческие спецпроекты мы уже подписали»,  поясняет предприниматель.   «Если соберем нужную сумму, то одному из вас подарю поездку в Прагу на двоих на майских праздниках,  обращается на своей странице в Facebook к будущим инвесторам Сергей Барышников,  А то когда вы еще туда теперь попадёте с евро за 100 рублей».   На момент публикации материала 11 инвесторов вложили в Bigpicture.ru $1 560. «Пока хотим продать 10% и остановиться на этом»,  рассказывает Барышников.   Проект Bigpicture.ru появился в 2009 году. В интервью ЦП предприниматель рассказывал, что на запуск проекта команда потратила ровно $100  «на программиста, который сделал нам сайт на WordPress». \\#инвестиции #bigpicture #Сергей\\_Барышников #как\\_зарабатывать\\_на\\_блоге #монетизация\\_медиа "
}