{
    "id": 4195,
    "url": "https://vc.ru/finance/4195-bad-russian-investors-kown",
    "dateRFC": "Mon, 23 Jun 2014 17:26:11 +0400",
    "date": 1403529971,
    "title": "Предприниматель Александр Дресен обвинил российских инвесторов в неадекватности и переехал в Болгарию",
    "intro": "Предприниматель Александр Дресен основал проект KOWN, который помогает инвесторам находить перспективные стартапы. Для финансирования компании предприниматель обратился в отечественные фонды. Не получив искомых средств, команда стартапа была вынуждена переехать в Болгарию. Его основатель опубликовал в своем блоге материал с претензиями в адрес…",
    "text": "Предприниматель Александр Дресен основал проект KOWN, который помогает инвесторам находить перспективные стартапы. Для финансирования компании предприниматель обратился в отечественные фонды.Не получив искомых средств, команда стартапа была вынуждена переехать в Болгарию. Его основатель опубликовал в своем блогематериал с претензиями в адрес российских инвесторов. С помощью платформыKOWN любой пользователь сети может инвестировать средства в понравившийся стартап. Ранее Дресен создал мобильное приложениеAngie, с помощью которого инвесторы могли находить стартапы на ресурсе AngelList и предлагать им финансирование прямо с мобильноготелефона.Общение с инвесторамиПоскольку, по словам Дресена, проект KOWN был стратегически важным для России, он обратился в Фонд развития интернет-инициатив (ФРИИ). Далее, согласно изложенной в тексте информации, директор акселерационных и образовательных программ фондаДмитрий Калаев предложил командепроекта подать заявку в преакселератор ФРИИ, которая не была удовлетворена.   Александр Дресен   Впоследствии ФРИИ запустил собственный проектStartTrack.ru, который, по мнениюДресена, является аналогом KOWN иего предыдущего стартапа Angie, которыйпользуется значительной популярностью у западныхинвесторовс сайтаAngelList. Отказ в предоставлении инвестиций (на тот моменткоманда искала $100 тыс.)и запуск дублирующего проекта сильно расстроил предпринимателя.      Руководителем проекта выбрали Константина Шабалина, который до этого руководил SmartMarket, полностью принадлежавшим Лайф Среде. На провалеSmartMarketКостя научился многому, но несмотря на это, StartTrack имеет такие же «болезни» как и СмартМаркет, то есть полное отсутствие инвесторов.Но, разумеется, StartTrack проживет намного дольше, так как ФРИИ решил вбухать $3 млнв это переизобретение «велосипеда». В пресс-службе ФРИИ, однако, редакции ЦП заявили, что ни один из проектов Александра Дресена не подавал заявку в преакселератор:  Мария Лапукруководитель пресс-службы ФРИИ    Проекты с названием KOWN и Angie не подавали заявки в акселератор ФРИИ. Что касается переговоров с Александром Дресеном, то они действительно были: мы попросили прислать нам презентацию проекта и показать продукт, но ничего из этого не произошло. Без ответов основателей и информации о проекте мы не можем принимать никаких решений.    Затем проект KOWN был презентованинвестору Леониду Глузману и партнеру фонда Projector VenturesЛеониду Волкову, которые заявили Дресену о своих сомнениях в перспективах стартапа.В частности, они не были уверены в том, что модель, при которой в проекты предлагается инвестировать непрофессионалам, оправдает себя.Всвоем текстеДресен обвинил инвесторовв трате собственного времени:    Ок, это их право, их выбор. Хотя бы сказали заранее! Зачем тратить наше время? Они своими глазами видели мою презентацию на Finovate в Лондоне, то есть знали, о чем идет речь.    Следующим пунктом в Road Show проекта KOWN стал фонд Genezis Capital. Конкретные результаты презентации стартапа в тексте основателя не приводятся. ОднакоАлександр Дресен, очевидно, остался недоволен продуктивностьюобщения с фондом, поэтому в тексте назвал его «фееричным фондиком с пропиаренным основателем», которым является Максим Шеховцов, а офис организации сравнил со «школьным помещением начала 60-х годов прошлого века».Досталось в материале и бывшему партнеру Шеховцова Александру Журбе:    С егоШеховцова бывшим партнером Александром Журбой, который сейчас носится по рынку, как супер-пупер инвестор-звезда и чувствует себя как Марк Андрессен, я познакомился в маршрутке (за 35 рублей), когда ехал из Сколково. На сегодняшний день этот человек дает стартапам из ФРИИ советы (которые не стоят и 35 рублей).    Последний в своем Facebook-аккаунтеотреагировал на заявления Дресена следующим образом:     Александр Журбаинвестор, бывший партнер Genezis Capital    Господа предприниматели! Если вам когда-нибудь, после тяжелой недели, захочется написать, что инвесторы, клиенты, партнеры или подрядчики xxxxxx (люди, упорно идущие к неправильной цели  прим. ред.), потому что не оценили вашей гениальной идеи, то помните, что:      Cкорее всего вы неумело пытаетесь продавать то, что людям не нужно.  Земля круглая, а рекомендации очень быстро расползаются по рынку.   Основатели выбирают инвестора   Не только инвесторы и фонды отказывали проекту KOWN  отношения с некоторыми из них предпочли не начинать уже основатели проекта. Так случилось, к примеру, с Сергеем Опариным из Sol Ventures, с которым у стартапа были консультации на тему возможных инвестиций. Однако после того, как инвестор озвучил предположение, что название проекта KOWN не слишком подходит для выхода на западный рынок, и предложил его сменить, Дресен решил отказаться от дальнейшего сотрудничества.    Я бы советовал Сергею понять, что не только инвесторы выбирают проект, но и основатели выбирают инвестора.   Переезд в Европу   В конечном итоге, команда проекта KOWN так и не смогла привлечь необходимую сумму ($150 тыс.) и была вынуждена обратиться к европейским инвесторам. По словам Дресена, получить требуемое финансирование удалось за две недели, и теперь московская команда KOWN развивает проект в столице Болгарии Софии. Российским же инвесторам, по мнению предпринимателя, не хватает смелости и веры в то, что люди «действительно могут создавать что-то новое и крутое».   По его словам, после описанных в материале встреч, на связь с проектом выходили и другие российские инвесторы, но команда KOWN уже полностью разочаровалась в отечественном венчурном рынке и не стала даже обсуждать возможное сотрудничество.  Хочу закончить тем, что я верю в то, что в России есть адекватные инвесторы, просто они не так пиарятся, как неадекватные, поэтому их намного сложнее найти.Александр Дресен не впервые попадает в конфликтную ситуацию, связанную с развитием ИТ-проектов. В 2013 году он работал в ЗАО «Деловая Среда», перед которым стояла задача создания социальной сети «Сбербанка»Sreda.biz, а подрядчиком в проекте являлась экс-команда разработчиков проекта PinMe. После того, как была готова бета-версия проекта, выяснилось, что заказчик хотел бы изменить его концепцию, а разработчики заявляли о том, что им не были выплачены причитающиеся средства в размере 5 млн рублей. Александр Дресен в комментариях на Roem.ruназывал эти обвинения беспочвенными. \\#Скандал #инвестиции #мария\\_лапук #александр\\_журба #фрии #венчурные\\_инвестиции #александр\\_дресен #kown #angie #genezis\\_capital "
}