{
    "id": 29971,
    "url": "https://vc.ru/tribuna/29971-taymlayn-virtual-space",
    "dateRFC": "Fri, 01 Dec 2017 14:17:00 +0300",
    "date": 1512127020,
    "title": "Таймлайн: Virtual Space",
    "intro": "Виртуальная платформа веб-приложений в виде рабочего стола.",
    "text": "Виртуальная платформа веб-приложений в виде рабочего стола. Меня зовут Кирилл Добринов, я руководитель команды N1. Идея проекта Virtual Space появилась в 2012 году, это была моя самая масштабная задумка в то время. После ряда неудачных стартапов я понял, что нужно работать над проектом, который «выстрелит» не через год, а через пять лет. В конце 2015 года я начал разработку Virtual Space. Сайты практически не взаимодействуют друг с другом, существуют обособленно. Пользователи всё так же путаются во вкладках, регистрациях и поисках нужного ресурса. Смартфоны, ноутбуки, планшеты — все эти устройства меняются, увеличивается их производительность. Очевидно, что встраивать всё более мощное «железо» становится либо невыгодно, либо бессмысленно. Телекоммуникационные технологии развиваются не так быстро, как хотелось бы, но зоны интернет-покрытия и скорость соединения неизменно растут. Будущее за устройствами с архитектурой «тонкий клиент», наша разработка — интерфейс для таких устройств. Virtual Space — платформа веб-приложений, реализованная в формате WebOS. Подобные платформы позиционируют себя как файловые хранилища, мы же не претендуем на звание продвинутой версии Dropbox, у нас иная миссия. Мы разрабатываем решение, которое сделает возможным взаимодействие веб-приложений как между собой, так и между десткопным программным обеспечением. Веб-разработчики интегрируют свои сайты и приложения к нам, получая доступ к дополнительному источнику трафика и продаж. Пользователи получают проверенные приложения, знакомый интерфейс, удобное управление подписками. Мы планируем производить домашние серверы, которые позволят удалённо запускать достаточно ресурсоёмкое программное обеспечение на ноутбуках, планшетах, телевизорах и так далее. Сейчас приложения можно удалённо запустить в браузере с помощью технологии VPlace. В нашей команде три человека: Руслан Давлетшин, фронтенд-разработчик, Марк Губарев, бэкенд-разработчик, и я, Кирилл Добринов. Каждый из нас с юных лет увлекался ИТ в разных уголках страны, вместе мы оказались в университете ИТМО. Мы познакомились в общежитии и жили в соседних комнатах. Знакомство было нелепым, комичным и в то же время настолько важным, что начинаешь верить в то, что самые значимые события в жизни происходят случайно. Я поступал в вуз с надеждой, что соберу команду и начну реализацию проектов. За время обучения в вузе я сотрудничал с десятками ребят. Учитывая, что никаких денег я им не мог заплатить, разошлись все, кроме Руслана и Марка, которые сказали: «Круто, давай делать». Уже шестой год, несмотря на неудачи, отсутствие денег и другие преграды, эти ребята идут со мной к общей цели. Сейчас Руслан заканчивает бакалавриат, я пишу магистерскую диссертацию, каждый из нас работает, посвящая всё свободное время проекту. Также в других направлениях нам помогают знакомые, например, в сборке прототипа домашнего сервера с технологией VPlace. Проект находится на стадии тестирования, многое предстоит доработать. Когда проект будет готов, приступим к полноценному привлечению аудитории. Пока наш самый большой шаг в рамках продвижения — публикация на vc.ru. Мы планируем взимать процент с продаж приложений и дополнительных функций в самих приложениях. Выпустим в продажу корпоративную версию системы. В перспективе будем сдавать в аренду вычислительные мощности для удалённого запуска ПО в Virtual Space и продажи домашних серверов. Сейчас у нас около 150 пользователей, участвующих в тестировании, преимущественно из США и Индии. Получили пользователей благодаря таким сервисам, как Betalist. Рынок подобных продуктов ещё не сформирован, но уже развиваются такие проекты, как Paperspace. Мы уверены, что есть все шансы занять лидирующую позицию, привнести в индустрию что-то новое. Очевидно, это требует больших ресурсов, и мы открыты к сотрудничеству с крупными ИТ-компаниями и инвестиционными фондами. Если вас заинтересовал проект, вы можете следить за его развитием в нашем блоге, также приветствуются комментарии и идеи по улучшению платформы. Специально для читателей vc.ru мы прикрепляем инвайт-код для регистрации в Virtual Space: VFORVC.  @media all and (min-width: 1024px){    .b-article h2 {     font-size: inherit;     font-weight: 400;     line-height: inherit;     position: absolute;     transform: translate(-100%, -32px);     margin-left: -60px;     text-align: right;     max-width: 150px;    }    .b-article h2:first-of-type {     transform: translate(-100%, -18px);    }    .b-article h2:after {     content: '';     width: 10px;     height: 10px;     border: 2px solid #3fb5f1;     background-color: #fff;     border-radius: 50%;     position: absolute;     top: 8px;     right: -37px;    }    .b-article {     position: relative;     z-index: 1;    }    .b-article p,    .b-article figure {     position: relative;    }    .b-article h2:first-of-type ~ p:before,    .b-article figure:before,    .b-article .b-article-quote-person:before {     content: '';     display: block;     width: 2px;     background-color: #3fb5f1;     position: absolute;     top: 7px;     bottom: -34px;     right: 100%;     margin-right: 29px;     z-index: -1;    }    .b-article h2:first-of-type ~ p:empty:before,    .b-article h2:last-of-type ~ p:before,    .b-article h2:last-of-type ~ figure:before,    .b-article figure:first-of-type:before,    .b-article h2:last-of-type ~ .b-article-quote-person:before {     display: none;    }    .b-article figure:first-of-type {     position: absolute;     top: -60px;     right: 100%;     margin-right: 29px;     margin-top: 0;     margin-bottom: 0;     pointer-events: none;    }    .entry_content .b-article figure {     margin-bottom: 13.5px;    }    .b-article h2:not(:first-of-type):not(:last-of-type) {     margin-top: 58px;    }    .b-article h2:not(:first-of-type):not(:last-of-type) + p,    .b-article h2:not(:first-of-type):not(:last-of-type) + .b-article-quote-person {     margin-top: 40px;    }    .b-article h2:not(:first-of-type):not(:last-of-type) + p:before,    .b-article h2:not(:first-of-type):not(:last-of-type) + .b-article-quote-person:before {     top: -47px;    }    .b-article figure divstyle^=\"max-width\"{     min-width: 80px !important;    }    .b-article-panel-startups {     margin-top: -2px;    }    .page--entry.with--entry_center .wrapper-image--wide,    body.with--adblock .page--entry .wrapper-image--wide,    body.with--entry_center .page--entry .wrapper-image--wide {     margin-left: 0;     width: auto;    }    .b-article .vote_fly {     margin-top: -7px;    }   }   @media all and (min-width: 680px){    .entry_content .b-article-quote-person {     padding: 30px;     padding-left: 100px;     margin-bottom: 25px;    }    .entry_content .b-article-quote-person__image {     width: 48px;     height: 48px;     top: 38px;     left: 35px;    }    .entry_content .b-article-quote-person__header {     font-size: 20px;    }   }   @media all and (max-width: 1023px){    .b-article figure:first-of-type {     max-width: 80px;     margin-left: 0;     margin-right: 0;    }    .entry_content .b-article-quote-person {     padding: 20px 15px;     margin-left: -15px;     margin-right: -15px;    }   }   @media all and (min-width: 1024px) and (max-width: 1340px){    .page--entry.with--entry_center .wrapper-image--wide,    body.with--adblock .page--entry .wrapper-image--wide,    body.with--entry_center .page--entry .wrapper-image--wide {     margin-left: 0;     width: auto;    }   }   .page--entry.with--entry_center .col_entry,   .page--entry.with--entry_center .entry_header,   body.with--adblock .page--entry .col_entry,   body.with--adblock .page--entry .entry_header,   body.with--entry_center .page--entry .col_entry,   body.with--entry_center .page--entry .entry_header {    max-width: 580px;   }   .b-article-quote-person,   .b-article-quote-small {    background-color: #e4f6fd;   } \\#стартапы "
}