{
    "id": 3728,
    "url": "https://vc.ru/story/3728-gaidar",
    "dateRFC": "Tue, 20 May 2014 22:39:57 +0400",
    "date": 1400611197,
    "title": "Гайдар Магдануров, фонд Runa Capital: Стартаперская движуха пошла на спад",
    "intro": "Директор по инвестициям фонда Runa Capital Гайдар Магдануров рассказал ЦП о том, какие стартапы будет модно делать в следующем году, чем примечателен китайский IT-рынок, а также о том, нужно ли предпринимателям высшее образование.",
    "text": "Директор по инвестициям фонда Runa Capital Гайдар Магдануров рассказал ЦП о том, какие стартапы будет модно делать в следующем году, чем примечателен китайский IT-рынок, а также о том, нужно ли предпринимателям высшее образование. Привет, Гайдар. Расскажи, вчём заключается твоя работа в фонде?   В настоящее время основная задача  развитие портфельных компаний. Я сейчас не занимаюсь активным поиском новых компаний, поскольку особое внимание уделяю компании Acronis, вслед за Сергеем Белоусовым (   основатель Runa Capital, Parallels, Acronis прим. ред.) присоединившись к управляющей команде в качестве советника, поскольку рынок защиты данных стремительно развивается, и у компании Acronis сейчас есть потрясающая возможность для быстрого роста. Для меня это и дополнительный опыт работы с компанией по подготовке к взрывному росту, а хороший инвестор должен быть играющим тренером.   В Runa Capital я веду несколько проектов, в которые мы инвестировали. Из основных  Angry Citizen, «Вита Портал», Venturocket, ну и ещё несколько компаний совсем ранней стадии, которые мы даже пока не анонсировали. Моя помощь компаниям заключается в поиске и найме людей, в планировании и операционном контроле за выполнением плана, помощи с созданием партнёрств, помощи в переговорах, брейншторме идей. По сути, бизнес-девелопмент. Все партнёры фонда Runa Capital сейчас активно занимаются именно этим, поскольку мы уже практически полностью проинвестировали первый фонд и сосредоточились сейчас на развитии портфельных компаний.   Сколько их всего?   На нашем сайте можно посмотреть список анонсированных  их там сейчас 29, но на самом деле больше, потому что о компаниях совсем ранней стадии мы не объявляли. Мы уже в процессе создания второго фонда  довольно скоро, я думаю, мы его запустим. Совершенно точно в этом году. Будем продолжать активное инвестирование уже на чуть более поздней стадии роста.   По какому принципу вы отбираете компании?   Во-первых, компания должна работать в том направлении, которое мы для себя выбрали. У нас таких три основных: это облачные сервисы для малого и среднего бизнеса, сложный софт и вертикальные решения для здравоохранения, образования, финансов и сектора государственных услуг. В вертикальных решениях для образования, здравоохранения, финансов и госсектора очень много пространства для оптимизации неэффективных процессов, и есть возможность зарабатывать на этом деньги  объем рынка в каждом из сегментов измеряется миллиардами долларов. Рынок услуг для малого и среднем бизнеса очень быстро растет  аналитики отмечают четырехкратный рост ИТ-бюджетов в этом сегменте. У нас есть хорошее понимание того, что нужно этим компаниям, какой уровень сервиса им необходим  учитывая особенности малого и среднего бизнеса. Сложный софт является основой для новых продуктов  взять тот же Nginx или Jelastic. У нас же есть серьезный технический бэкграунд, мы в этом разбираемся, и у нас здесь практически нет конкурентов. Мы один из немногих фондов, которые готовы разбираться в сложных технологиях.   А какие именно качества должны быть у проекта?   Ничего нового я не скажу, все инвесторы говорят примерно одно и то же. Прежде всего, должна быть сильная команда, серьезные рыночные перспективы, хорошая идея с проверенной моделью, понимание того, как зарабатывать, операционные метрики, первые клиенты  это стандартные вещи. В целом, нужна компания, которая может сделать успешный бизнес и показать взрывной рост. Венчурному инвестору интересны именно те бизнесы, которые могут показать взрывной рост, и его не устраивают медленно растущие операционные проекты.   У Runa Capital ведь уже были успешные выходы?   У Runa первым выходом был ThinkGrid в 2012 году  мы заработали больше, чем в четыре раза.  Недавно мы объявили второй выход  нашу портфельную компанию StopTheHacker купил CloudFlare. Скоро ещё анонсируем интересные сделки  пока ничего не могу рассказать. Все-таки фонд существует пока только четыре года и лишь начинает входить в стадию активных выходов.   Одним из последних вложений стала медицинская платформа DrChrono. Почему медицинские стартапы сейчас набирают популярность?   Это не просто платформа, а, скорее, электронная медицинская карта, важнейшая часть бизнес-процесса. Это перспективное и очевидное направление развития электронной медицины, и как раз электронная медкарта  это то, о чем мы давно мечтали.  Ведь одна из главных проблем в медицине  обычная бумажная карта. Данные нужно где-то искать, они постоянно теряются, с ними сложно что-то сделать. Очень простой пример  приходит пациент к врачу с пачкой анализов. Врач просматривает  вроде бы, всё в норме. Если же, например, элементарно выстроить график по датам и по какому-то параметру, можно обнаружить, что показатели изменяются, и есть некая тенденция, которая могла бы что-то подсказать. Такие вещи, не автоматизировав, сложно заметить.   Второй пример  очень часто все эти бумажки и документы теряются. Лично мой опыт  я редко хожу к врачу, однако, когда хожу, то регулярно что-то теряю. Бывает нужно сделать рентген или МРТ, потом отнести другому врачу, а в процессе это всё куда-то пропадает. Это неудобно, особенно для людей, которым часто приходится к врачам обращаться, например, молодым родителям: у них накапливаются целые коробки разной макулатуры, а что с этим делать  совершенно непонятно. Этот процесс чрезвычайно неэффективен. Электронная медицинская карта позволяет сделать его значительно более оптимизированным. И более того  она позволяет собирать подробную картину по состоянию пациента и получать больше информации, которая помогает принимать решения о том, как лечить того или иного человека. А открыв медкарту еще и как платформу, можно получить и большое количество дополнительных возможностей от приложений, созданных партнерами.   Какие ещё тренды намечаются в связке медицины и IT?   Можно посмотреть на те проекты, которые к нам приходят. Мы глобальный фонд, к нам попадают проекты со всего мира, причем, в основном, из-за границы, и срез получается достаточно показательный. Эти же проекты, в основном, «светятся» в международных конкурсах.   Прежде всего, это всевозможные носимые устройства  использование браслетов и разных мобильных приложений для учёта шагов, измерения пульса, поведенческих данных об образе жизни и прочего.   Устройства становятся меньше и незаметнее. Наступит следующий серьёзный прорыв, когда эти устройства будут настолько просты и удобны, что их не нужно будет постоянно заряжать, не нужно будет с ними возиться  один раз повесил на себя и забыл. В результате, постоянный мониторинг позволяет серьёзно продлить жизнь человеку и улучшить его состояние  вовремя предоставляя нужные рекомендации и предостережения. Хотя бы за счёт того, что человек раньше понимает, когда развивается какая-то проблема и нужно обращаться к врачу.   У носимых устройств появляются следующие способы применения: например, дистанционный мониторинг здоровья. Многие люди были бы рады повесить гаджет на пожилых родителей и знать, что в случае чего квалифицированная помощь придет вовремя.   Опять история из моей жизни: когда-то уже давно, когда я работал в химической лаборатории, у меня начало происходить со здоровьем что-то странное, я плохо себя чувствовал. Врачи начали надо мной проводить разные эксперименты  повесили на меня специальное устройство, которое снимало электрокардиограмму. Я с ним ходил и записывал, что делал: когда я пробежался, когда по лестнице поднялся, а устройство снимало кардиограмму. Потом я её нес на расшифровку. Врач этим довольно долго занимался, и это было крайне неэффективно. Во-первых, само устройство было невероятно большое и громоздкое, очень сильно мешало. Во-вторых, врач много времени тратил на обработку данных, к тому же, приходилось сопоставлять это с моими заметками относительно того, что я и когда делал. А сейчас такие вещи можно делать очень просто, сами устройства стали значительно меньше и собирают больше данных. Например, мобильный телефон может записывать через GPS маршрут человека, узнавать, с какой скоростью он двигался и тут же давать возможность что-то отметить в приложении.   Также в здравоохранении сейчас активно продвигаются облачные сервисы как раз для хранения и передачи данных электронной медицинской карты и разные способы записи статистики, а также мобильные приложения, которые позволяют записать параметры и получить рекомендации. Даже если зайти в App Store и посмотреть, сколько там сейчас рекомендательных сервисов по здоровому образу жизни, диетам, питанию, то их там можно найти десятки тысяч. Например, персональный консультант  мобильное приложение, в которое можно записывать свой рацион и получать рекомендации по улучшению питания.   Многие стартапы из этой области пытаются туда прикрутить геймификацию, чтобы человек не просто записывал параметры, а ещё зарабатывал за это какие-то «ачивки», набирал баллы, и за здоровое поведение улучшал свой «игровой» прогресс. Это довольно интересная вещь  геймификация больше подталкивает людей к тому, чтобы они следили за своим здоровьем. А в результате эффект виден достаточно быстро, потому что качество жизни повышается.   Ты упомянул, что российских стартапов относительно мало  почему так?   Во-первых, банально разница масштабов  весь мир гораздо больше, чем только Россия, поэтому из-за границы стартапов приходит больше, чем из России. Во-вторых, у нас в России сейчас венчурный рынок становится взрослее: как-то подутихла активность стартапов ранней стадии. В целом ощущение, что «стартаперская движуха» пошла на спад, бóльшая часть компаний развалилась, и основатели пошли куда-то работать, а выжившие подросли. Однако их не так много и они не очень активно участвуют в «движухе»  конференциях и тусовках. Поскольку меньше «движухи», то и проектов рождается меньше  часто люди «срываются» делать стартап от ощущения, что кругом все делают стартап.   Какие направления проектов будут модными в 2014-2015 году?   Я бы выделил четыре направления, которые легко прослеживаются среди проектов последних месяцев. Первое  это «интернет вещей», всевозможные умные девайсы, часы, датчики, умные весы, холодильники, микроволновки, что угодно. Девайсов становится больше, они все связаны с интернетом, умеют обмениваться данными. Софтверные стартапы, которые появляются в этом направлении, пытаются как-то синхронизировать данные между устройствами, получить из этой информации дополнительную выгоду.   Второе  это опять Big Data, которая была трендом ещё года с 2011-2012  её пытаются сейчас использовать где только можно. В e-commerce, CRM, приложениях, собирающих любые данные  от здоровья до распорядка дня. Вот сейчас ребята приходили ко мне  они анализируют большую базу по клиентам в CRM и делают на основе анализа выводы о новых клиентах. Продажники забивают профили и контакты, информацию о последних взаимодействиях с клиентом, а система им подсказывает, каким может быть следующий шаг, чтобы с большей вероятностью клиенту что-то продать. Таких проектов на рынке уже много появилось  стоит посмотреть только на западные конкурсы стартапов. Еще модно на основе информации из профиля человека в Google Analytics сделать вывод не только о том, какую рекламу ему показать, но и том, как с ним общаться: надо ли ему позвонить, написать email, отправить смс. Сервисы пытаются предсказать, что будет наиболее эффективным.   Третий популярный тренд  это роботы. Начиная от игрушек и заканчивая промышленными роботами и теми, которые позволяют оптимизировать бизнес-процессы. Например, робот удалённого присутствия  сейчас довольно модная фишка, когда покупаешь небольшого робота, ставишь его в удаленном офисе  мы, например, так в Acronis развлекаемся  подключаешься к нему, ездишь по офису и общаешься с сотрудниками. К роботам же, наверное, можно отнести и 3D-печать компонентов. Сейчас приходит довольно много проектов, которые предлагают на 3D-принтерах делать аналоги конструкторов, из которых можно собирать роботов, а дальше использовать их для удаленного образования. За последнее время несколько таких проектов видел, которые предлагают делать роботов, которых может использовать учитель для того, чтобы взаимодействовать с учеником удалённо. Также видел таких роботов, которые используются, чтобы бабушки и дедушки могли общаться с внуками, которые где-то далеко. Такой робот включает в себя и образовательные программы и развлекательные активности.   Новый логотип Acronis   Ну и четвертый тренд, который начал набирать обороты после истории со Сноуденом  безопасность, защита своих собственных данных в интернете от чужих глаз. Сейчас очень многие люди озаботились тем, что всё, что они делают, так или иначе публично доступно. На основании поведения в интернете им предлагают рекламу, рассылки делают, и это начинает раздражать людей. С другой стороны, появилось очень много разных сервисов, удобных для обмена информацией, которая, тем не менее, постоянно стала куда-то утекать. Буквально недавно Dropbox пофиксил проблему, когда через реферер сайт мог узнать секретную ссылку на документ. Таких вещей очень много, сейчас данные стали очень доступными, потому что основной тренд был направлен на удобство пользователя и обмена информацией. А сейчас, когда удобство в какой-то степени реализовалось, люди видят, что про них теперь слишком много знают другие люди.   Причём мы это видим как в потребительском сегменте, так и в бизнес-секторе. У нас в Acronis есть такой продукт, Acronis Access, система для безопасного мобильного доступа к корпоративным данным  защищённый аналог корпоративного Dropbox, можно сказать. Сейчас очень большой спрос на это решение во всех странах, потому что бизнесы осознали, что для них очень важно обеспечить мобильность сотрудников, и в то же время обеспечить защиту корпоративных данных. И в потребительском сегменте люди стали переживать именно за то, что какие-то личные данные  фотографии или что-то ещё попадут в чужие руки. На Facebook многие начинают пользоваться настройками приватности, при этом они всё равно не очень помогают  кто-то из друзей может скопировать, и это многих начинает тревожить. Поэтому в последнее время стали очень популярны всевозможные сервисы, которые обеспечивают бóльшую приватность.   Тот же, например, Snapchat для обмена картинками очень популярен, особенно среди молодых людей. Они посылают друг другу фривольные изображения и не хотят, чтобы эти картинки долго были доступны на устройстве получателя. Посмотрел  увидел  забыл. Таких сервисов всё больше и больше, аналоги Snapchat я очень часто вижу среди проектов, которые приходят в Runa Capital. Показывают всевозможные сервисы обмена сообщениями, которые быстро исчезают, сервисы обмена файлами, где ссылка очень быстро протухает, или действует один раз, ну и так далее. Это интересное направление, потому что бороться с простотой шеринга сложнее, чем за простоту  здесь приходилось бы бороться против удобства. Важно сделать что-то удобное и при этом простое и приватное.   Тебе не кажется, что некоторые инвесторы и предприниматели отворачиваются от российского интернета? Мильнер больше не будет давать гранты, Усманов в Китай инвестирует, Дуров вообще уехал. С чем это связано и будет ли это дальше развиваться?   Не могу читать мысли ни Дурова, ни Мильнера. Относительно грантов сложно сказать  сейчас в принципе нет проблемы с тем, чтобы получить инвестиции ранней стадии на какой-то хороший проект.   Так же есть гранты и программы государства и крупных компаний, например, продолжает активно работать Фонд посевного финансирования Microsoft. Есть возможности привлечения инвестиции от посевных фондов, достаточно много ангелов. Насчет «отворачиваются от российского интернета»  я не вижу, чтобы серьезно упал интерес к российским интернет-проектам. Сейчас есть, конечно, некоторые политические и экономические сложности, которые немного настораживают. Венчурный бизнес и так очень рискованный, и дополнительные факторы риска вызывают лишнее беспокойство. Западные компании стали немного более осторожно относиться к инвестициям в российские компании, и это выражается в том, что они инвестируют совместно с российскими партнерами или с компаниями, которые уже имеют опыт в России. Мы по-прежнему видим много интереса от западных венчурных фондов, например, они вместе с нами участвуют в сделках. Runa Capital хоть и глобальный фонд, но у нас есть довольно серьезное присутствие в России и локальная экспертиза, поэтому к нам часто обращаются, чтобы узнать, что нового что здесь происходит. Я не вижу пока серьёзных изменений.   Как ты относишься к ФРИИ?   Они поддерживают проекты, увеличивают общую долю предпринимательской активности. Что-то, возможно, можно было бы сделать эффективнее, но любая такая инициатива полезна своим существованием. Как и «Сколково», и РВК, они довольно много делают для развития предпринимательства..   Рассматриваешь всерьёз возможность создания аналога Кремниевой долины в Крыму?   Я, честно говоря, не знаю деталей. Если захотеть, возможно всё  человека в космос вон отправить умеем. Сделать можно всё что угодно. Вопрос целесообразности. Решать следует, принимая во внимание очень много факторов, я просто не владею информацией.   Обсудим последние законы? Например, тот, который приравнивает блогеров к СМИ. Как он повлияет на свободу слова в интернете?   Вопрос правоприменения, пока практики нет. Поэтому не совсем понятно, как к этому относиться. Бывают негативные и положительные последствия у любого действия. Можно подумать, что таким образом кого-то пытаются немножко обуздать, с другой стороны, может быть, это и хорошо в плане того, чтобы бороться с заведомо ложной информацией. Я, опять же, не владею информацией, не вижу реальных примеров.   Второй закон  про анонимные платежи. Как он скажется на экономике?   Лимиты на анонимные операции были и раньше. У тех же «Яндекс.Денег» анонимные аккаунты ограничены. Микроплатежи как были анонимными, так и остаются, более серьёзные платежи не анонимны. Это общемировая практика, все государства мира пытаются бороться с нелегальными способами отмывания денег и прочими нехорошими действиями. В современном мире это уже не так страшно, потому что анонимности, в общем-то, нет. Я уже давно не анонимен, лет 10 уже не пользовался ником, у меня везде моё имя. Поэтому какой бы закон не приняли  мне всё равно, я же не анонимный.   Сейчас Китай быстро растёт в IT-сфере  какая есть разница или сходство между нашими и их проектами?   Лично у меня опыта с Китаем пока совсем не много, я смотрел лишь небольшое количество проектов оттуда. В основном, приходили связанные с автоматизацией покупки билетов на общественный транспорт, самолеты и поезда. Создатели проектов утверждают, что там еще не развит рынок продажи билетов в онлайне, и есть возможность растить проекты в этой области и в сфере продажи турпоездок, например.   Здесь как и в России лет пять-семь назад  тогда довольно много людей покупало билеты в офлайне или по телефону. В то время в Америке уже давно покупали в онлайне, и для них немного дико выглядело, что надо куда-то идти самому.   В России и сейчас турпоездки люди предпочитают покупать в агентствах. Они хотят видеть лицо человека, с ним пообщаться, а в США уже давно покупают в онлайне и гостиницы, и самолеты, и трансферы, и экскурсии. В Китае это так же немного отстает, люди предпочитают личное общение.   Вообще в Азии сейчас есть удивительные возможности для ИТ-компаний, потому что там ИТ быстро растёт. Например, с точки зрения Acronis мы видим в Азии серьезный потенциал, потому что там увеличивается количество данных, потребность в автоматизации, и это приводит к тому, что эти данные нужно будет защищать, делать бэкапы.   Сейчас интернет вертится вокруг США, есть ли вероятность, что через 5-10 лет этот центр сместится опять-таки в Китай?   Интернет изначально проектировался так, что там есть большое количество независимых узлов. Его можно нарезать кусками. Если вспомнить историю интернета, то он появлялся как военная сеть, в которой если один узел будет уничтожен, другие смогут работать дальше. Можно, например, отсоединить Россию, если захотеть, или, например, Германию или другую страну, и сделать там собственный сегмент.   Я скорее про экономическую составляющую, а не про техническую. То есть сейчас мы все сидим на Google, а через 5 лет будем сидеть на каком-то китайском поисковике.   ...или на «Спутнике». Сложно сказать. Вся современная экономика крутится вокруг Штатов и вокруг доллара, который является основной резервной валютой. Я, к сожалению или к счастью, не настолько разбираюсь в мировой экономике, чтобы делать какие-то прогнозы, но лично мне кажется, что серьезного нарезания мира кусками все-таки не случится, потому что мир стал «плоским» (так это назвал Томас Фридман в своей книге), всё стало связано, люди стали очень близки друг другу, и сложно сказать, что может мир разъединить.   То, что ты не разбираешься в экономике, не мешает тебе работать в сфере инвестиций?   Думаю, что глубокие знания мировой экономики и геополитики полезны, но при этом я вообще не уверен, что есть много людей, которые реально могут разобраться и сказать, что может дальше произойти. Однако в инновационной экономике простой подход  есть сегменты рынка, которые развиваются и у которых есть большой потенциал, в них есть спрос на определённое решение, а значит, может получится успешный бизнес.   У тебя же химическое образование?   Да, я бы даже сказал, естественно-научное  поскольку я занимался физической химией и оптической спектроскопией.   Ага, а работаешь, естественно, не по специальности. Высшее образование вообще важно? Сейчас модно утверждать, что нет.   Важно. Научные методы очень хорошо применимы в бизнесе. Научный подход, выдвижение гипотезы, проверка экспериментом  это работает и здесь. В той среде технологических стартапов, в которой я сейчас работаю, большая часть людей, которая владеет бизнесами и создает продукты  это в основном люди с физическим, химическим, математическим образованием. И я не знаю пока, какие университеты целенаправленно готовят у нас инвесторов и бизнесменов, мне кажется, никакие.   Счастливые выпускники MBA   Молодому предпринимателю имеет смысл идти в какую-то бизнес-школу, или MBA получать?   Тут вопрос конкретных целей и эффективных средств их достижения. Надо понимать, зачем получать MBA. Многие люди, которых я знаю, получали MBA и шли получать образование в очень хорошие школы в основном ради контактов. Потому что люди, с которыми они вместе учились  это настоящие и будущие президенты и вице-президенты крупных компаний, с которыми они в дальнейшем работают. Кто-то идет с целью систематизации своих знаний, опять же, выбирая школы, где эти знания могут хорошо уложить. Кто-то идёт за практическим опытом, однако такой опыт лучше всего фиксируется именно в работе.   Сейчас существует большое количество разных курсов: для молодых предпринимателей есть та же стартап-школа в Сколково, которая предполагает, что туда будут приходить практикующие инвесторы и предприниматели и учить людей (а в конце планируется поездка в Кремниевую долину). Есть много курсов, которые как раз учат предпринимательству  например, «   Старт в гараже» компании RIS Ventures. Есть большое количество способов чему-то научиться, многие люди учатся по книжкам или онлайн-курсам и тренингам. Вокруг есть возможности для нетворкинга и без совместного обучения  те же конференции.   Где лучше работать  в стартапе или корпорации?   Зависит от человека. Имеет смысл получить разный опыт. Посмотреть, к чему больше душа лежит. Если привести одно основное свойство, то разница между стартапом и корпорацией заключается в выстроенных процессах. В корпорации есть проверенные процессы, которые работают и позволяют получать предсказуемый результат. Они бывают эффективные, неэффективные, их оптимизируют, они определяют то, как работает компания  циклы, скорость работы. Чем они жестче, тем сложнее внедрять инновации. Есть такая книга «Дилемма инноватора» Клейтона Кристенсена  как раз про это. В стартапе же всё гибко, есть некое ощущение хаоса, потому что всё постоянно меняется, что-то постоянно происходит. Стартап и компания отличаются уровнем хаоса и уровнем сложности получения результата. Могу вспомнить мой личный опыт работы: в корпорации если какой-то процесс начат, то в нём участвует большое количество людей, они по этим процессам работают и получается результат. В стартапе же если человек, который запустил некий процесс, его не контролирует и активно в нем не участвует, не вовлекается, не проверяет, не воодушевляет людей, не заряжает их своей энергией, то чаще всего результата не получается. В стартапе нужно гораздо больше приложить усилий для того, чтобы чего-то достичь.   В мое время работы в Microsoft была популярна аналогия, которая заключалась в том, что первое время, когда приходишь туда, ты долгое время учишься наподобие тому, как учишься управлять автомобилем. Надо учиться нажимать педали, переключать скорости. Это поначалу неудобно и непонятно, но когда уже навострился, то дальше остается только ездить. Переключил скорость, нажал педаль, поехал. Так работает корпорация. А если эту же аналогию перенести на стартап, то тут переключил скорость, нажал педаль, поехал, в этот момент ручка переключения передач поменяла свое положение, или вообще количество передач изменилось, и педалей стало не три, а тридцать, или педали совсем пропали. Всё в процессе меняется. Учиться управлять этим «автомобилем» приходится постоянно.   Раз уж заговорили про Microsoft  как он сейчас со стороны выглядит?   Microsoft выглядит хорошо. Радуют какие-то вещи, которые компания делает. Кажется, опять же, со стороны, что компания стала развиваться быстрее, активнее. И явно у неё впереди ещё много разных изменений. Сейчас, когда пришел новый CEO, явно будет многое меняться  и руководящая команда и процессы, поэтому я бы сказал, что сейчас Microsoft находится в состоянии перестройки (похоже, что  позитивной). Рынок и сотрудники, с которыми я продолжаю общаться, тоже положительно реагируют на эти изменения. И Microsoft активнее нажимает на инновации.   А в плане как раз твоей сферы деятельности, посевных проектов?   С посевным финансированием от Microsoft тоже все становится лучше. В своё время фонд посевного финансирования создавали в России для того, чтобы поддерживать стартапы ранней стадии, потому что здесь это было сложно получить. Именно посевным проектам было сложно найти где-то деньги, поэтому был создан грантовый фонд, из которого мы выдавали деньги на идеи, которые нам показались толковыми, при этом мы их выдавали вместе с представителями других инвестфондов  для того, чтобы растить эти компании и дальше уже показывать их тем же самым инвестфондам, получать следующий раунд финансирования. Сейчас же у Microsoft появилось целое подразделение Microsoft Ventures, которое включает в себя и фонд ранней стадии, который активно выдаёт инвестиции, и акселерационную программу. То есть у Microsoft есть акселератор, где компания получает небольшое количество денег ($20 тыс., если не ошибаюсь), и какое-то время работает совместно с экспертами Microsoft.   Microsoft активно начал использовать свои внутренние ресурсы для того, чтобы помогать развиваться перспективным компаниям. Microsoft выбрал несколько направлений, если я хорошо помню, это, в основном, облачные сервисы, мобильные устройства, встраиваемые системы и SaaS-сервисы. И в этом направлении Microsoft помогает даже не только и не столько деньгами, сколько экспертизой и собственной базой. Стартап, который попадает в акселератор Microsoft, должен понимать, что у него есть возможность гигантскую машину Microsoft каким-то образом использовать в своих собственных целях.   А телефон у тебя Lumia?   У меня есть много разных телефонов. Сейчас вот здесь лежит iPhone, в сумке как раз Lumia здоровая, ещё у меня есть телефон на Android  я его, правда, давно очень не включал. Ещё у меня есть Nokia, старенькая, я очень ее люблю. То есть у меня много разных устройств, и я могу отмечать плюсы и минусы разных систем. Все больше и больше, кстати, нравится Windows Phone. Например, там есть возможность видеть несколько календарей, что бывает лично мне очень полезно. В целом же, всё очень похоже.   Почему ты не используешь «ВКонтакте», кстати? Только Facebook и Twitter, в основном.   Во «ВКонтакте» я зарегистрирован. Как-то так исторически сложилось, что во «ВКонтакте» общение не задалось. На Facebook пост вызывает обсуждение, происходит толковое общение, там довольно много моих знакомых и деловых партнеров, с которыми я периодически переписываюсь, а во «ВКонтакте» я зарегистрировался, но что-то не пошло.   Это связано с разницей аудиторий? Есть старый стереотип о школьниках во «ВКонтакте».   Это, наверное, и вправду стереотип  школьники уже и там, и там. В моём кругу общения люди использовали «ВКонтакте» для общения с одноклассниками и бывшими сослуживцами, а Facebook для работы. Так было исторически, и так, мне кажется, оно и осталось. Хотя я знаю много создателей стартапов в области образования  они пользуются в основном «ВКонтакте», потому что общаются там с преподавателями.   А что будет с «ВКонтакте», как с компанией, после ухода Павла Дурова?   Сложно предположить. Обычно, когда из компании уходит сильный лидер и основатель, есть два варианта дальнейшего развития  либо придёт другой сильный лидер, который сможет эту компанию развивать, либо компания будет работать на тех процессах, которые были созданы ранее, и находиться в стадии своеобразной поддержки.   Разве были успешные примеры первого варианта?   Это сильно зависит. Посмотреть на тот же Microsoft там был изначально технический лидер, потом пришёл бизнесовый. Вполне себе успешный пример. А тот же Apple  не похоже, что у Apple остановились инновации.   Мне кажется, что Apple по инерции работает.   У меня есть ощущение, что пока инновации там не остановились. Посмотрим, конечно, что они в июне анонсируют: мне кажется, что смарт-часы. Зависит от того, насколько качественно они будут сделаны и как будут интегрироваться в экосистему Apple, но они, вероятно, изменят наше отношение к смарт-часам. На фоне того, что выпустил Samsung, Apple просто необходимо это сделать.   Сергей Белоусов и его новая татуировка с логотипом Acronis   Всем сотрудникам нужно будет набивать татуировку с логотипом Acronis?   Дело добровольное, заставлять мы никого не будем. Это все-таки элемент развлечения. Сергей очень сильно увлечен компанией, он ею живёт, поэтому решил её сделать.    \" @yougonnafly: @sbeloussov Look what you started here in the Woburn Office pic.twitter.com/4CcRoNUQii\" - cool :)  Serguei Beloussov (@sbeloussov)  May 15, 2014   А куда Маша Дрокова от вас ушла?   Не знаю.   Как относишься к недавно созданному фондуRun Capital? Не смущает похожее название?   Не думаю, что кто-то будет путать. И это не батончики шоколадные, которые можно перепутать из-за названия.   Что посоветуешь почитать начинающим предпринимателям?   С точки зрения собственного  развития, предпринимателю полезно читать биографии. Одна из самых интересных  это недавняя биография Стива Джобса. Понятно, что многие уже читали, но это полезная книга (хотя и попсовая). Вторая весьма полезная биография  книга Слоуна «Мои годы в General Motors», она чем-то похожа на учебник.   С точки зрения книг именно по бизнесу  это, прежде всего, «   Преодоление пропасти» Мура и его же книга «Внутри торнадо».  Я считаю, что их необходимо прочитать, если человек делает технологический стартап, потому что там обсуждается то, как закрепиться в нише, а потом развивать свой бизнес. И ещё для общего развития, для тех, кто делает бизнес в интернете, чтобы как-то представлять себе, куда двигаться, есть «Новый цифровой мир» Шмидта и «Плоский мир» Фридмана  это две книги, которые нужно вместе читать.   А фильмы какие посмотреть?   С фильмами сложнее. Был фильм «   Человек, который изменил всё» про тренера бейсбольной команды, который принимал решения не на основании каких-то классических подходов, а на основании показателей игроков. Он хорош с точки зрения принятия решений на основании бизнес-метрик, а не с точки зрения необъективных показателей. С другой стороны, это фильм и про Big Data, потому что решения принимались на основании большого количества данных. Это полезный фильм для предпринимателей. Классический фильм  «Пираты Кремниевой долины», он именно про предпринимательскую тусовку, Долину, человеческие отношения. И для фанатов Джобса  «Потерянное интервью», недавно вышедший фильм, где Джобс рассказывает, как он руководил компанией Next. Это просто интервью, но оно интересное, показательное, очень хорошо идёт в дополнение с биографией Джобса.   На каком автомобиле ездишь?   BMW 328, но мало езжу в Москве, потому что часто в командировках, да и в последнее время вообще предпочитаю более эффективный вид транспорта  метро. Я за последние два года наездил на машине меньше, чем за первые три месяца езды на автомобиле вообще. Пробки везде, а ещё проблемы с парковкой. Хотя ездить за рулем люблю.   Спасибо, Гайдар! \\#Интервью #Интервью #стартапы #инвестиции #Гайдар\\_Магдануров #Маша\\_Дрокова #тренды\\_стартап\\_рынка #BMW\\_328 "
}