{
    "id": 11964,
    "url": "https://vc.ru/marketing/11964-netflix-branding",
    "dateRFC": "Fri, 15 Apr 2016 16:30:41 +0300",
    "date": 1460727041,
    "title": "«Используйте простой язык без сленга Кремниевой долины»",
    "intro": "Советы вице-президента Netflix по брендингу",
    "text": "Советы вице-президента Netflix по брендингу Издание First Round Review пообщалось с вице-президентом Netflix по продуктовому менеджменту Гибсоном Биддлом, который дал советы компаниям о построении брендинга на примере своей компании. Редакция vc.ru публикует сокращенный перевод материала.  Когда бывший вице-президент по управлению продуктом Гибсон Биддл присоединился к Netflix в 2005 году, продуктовый эксперт, ориентировавшийся на фокус-группы, спрашивал его: «Подождите, я не понимаю. Вы имеете в виду стимлининг?». «Нет, стриминг», — ответил он. Тогда еще никто не понимал, что это значит. В те ранние годы построения компании важно было не просто найти способы продвижения, но и познакомить аудиторию с новым языком, имеющим основополагающее значение для бизнеса.    Биддл уже имел приличный послужной список: он консультировал игровые и образовательные компании, такие как Chegg, Sega и Mattel, и славился своим умением привлекать клиентов с помощью нестандартных механик, повышающих рентабельность. Модель позиционирования  «Многих людей брендинг пугает, — говорит Биддл. — Они думают о себе так: \"Я не художник, я не писатель, я не могу просто взять и придумать что-то». По определению эксперта, бренд — уникальный образ, который вспоминают потребители, когда думают о компании: «Эта история связывает ваш продукт с личной историей клиентов и определяет место вашей марки по отношению к конкурентам». Для этого Биддл рекомендует ответить на несколько вопросов:    Что у вас за продукт? Опишите его в деталях.   Какие он имеет преимущества для клиентов? Как он может улучшить их жизнь?   Какая личность у вашего продукта? Представьте себе, что товар приобрел антропоморфный вид, и вы встретили его на вечеринке. Как бы вы его описали? Ярость и простота  Следующий шаг — рассказать о продукте так, словно вы говорите с шестиклассником. «Стремитесь к краткости и ясности. Ваши клиенты слишком сильно заняты — у них нет времени для синтаксического анализа сложных понятий, — объясняет Биддл. Также он рекомендует описать продукт всего тремя основными словами, например, «удобный», «здоровый», «разнообразный». Пока определения не станут предельно четкими (например, «уникальный» и «совершенный» ни о чем не говорят), нужно продолжать подбирать слова.  «Найдите способ поговорить с нормальными обычными людьми о своей концепции. Используйте простой язык без сленга Кремниевой долины», — рекомендует Биддл.  Ассоциативная связь  После этого стоит оставить всего одно слово, которое должно стать главной ассоциаций с брендом. Биддл приводит в пример другие компании. Например, Honda потребители связывают с надежностью, Mercedes — с роскошью, Volvo — с безопасностью, BMW — с производительностью, а Tesla — с инновациями. Со стороны клиента  Еще один совет — выразить преимущества продукта не с точки зрения самого бренда, а с точки зрения клиента. Поскольку компания не всегда может встать на место своего потребителя, Биддл рекомендует провести A/B-тестирование.    Например, сервис по аренде книг Chegg указывал в рекламе, что совокупные сбережения всех клиентов компании за год составили $500 миллионов, но сообщение плохо конвертировало людей  в посетителей сайта. A/B-тестирование показало, что фраза «сэкономили сотни долларов» работает гораздо лучше, не нарушая позиционирования компании. То есть «экономия в $500 миллионов» имеет значение для самого бренда, а «экономит сотни долларов» — более понятная формулировка для студентов, которые являются целевой аудиторией марки. «Нечто большее»  Чтобы достигнуть более полного вовлечения потребителей, необходимо не просто рассказывать им о своем продукте, а найти смелую и даже возвышенную идею компании.  «Идея \"нечто большего\" —  это та мечта, которую вы собираетесь воплотить для своих клиентов, — утверждает Биддл. — Мне не хочется быть драматичным, но это правда: выберите сферу, которая станет вашим вкладом в развитие человечества».    В основе идеи лежит один вопрос: «Какую пользу вы приносите своим клиентам, которая является одинаково важной и для всего остального мира?». Например, для Apple это предоставление «революционного новшества», на котором компания делает акцент в разных коммуникациях — от отличительного футуристичного дизайна своих магазинов до масштабной кампании Think Different с упоминанием великих гениев, таких как Нельсон Мандела, Альберт Эйнштейн и Далай-лама.  Nike постоянно продвигает спортивные мероприятия, проводя специальные события и выпуская рекламу, стимулирующую зрителя преодолеть лень и позаниматься на пределе своих возможностей. Так потребитель чувствует, будто он может стать лучше, если заплатить за кроссовки на $10 больше и отдаст предпочтение именно этой марке.  Эксперименты  Когда перед Netflix встала проблема стагнации — рост пользователей замедлился — команда задумалась о двух подходах. Первый — это постоянно улучшать содержание страницы сервиса для незарегистрированных пользователей — таким образом, чтобы добиться как можно большей конвертации посетителей в подписчиков. Второй — показать на вендинговых автоматах с напитками и батончиками трейлеры и сцены из сериалов, которые в данный момент есть на Netflix. Хотя команда разработчиков нашла этот метод менее интересным и слишком сложным в техническом плане, в количественном соотношении он принес больше пользы.    «Здорово, что мы попробовали оба варианта, но главное, о чем следовало помнить — наслаждение фильмами должно быть простым, — говорит Биддл. — Именно второй вариант оказался более быстрым и легким способом мотивировать прохожих зайти на сайт». Знакомство с брендом  Молодые компании, которые только начинают заниматься построением бренда, часто сразу заявляют о преимуществе своих технологий, не объяснив аудитории, в чем они заключаются. Например, Netflix первоначально использовал формулировку «смотри мгновенно» вместо «стриминг-ТВ», поскольку тогда еще никто не знал об этом. Упрощение  Во время создания компании главная страница сервиса была слишком сложной и содержала множество разнородных элементов. Биддл демонстрирует на примере скриншотов, как совершенствовалась страница сайта с течением времени:    1999 год:    2004 год:    2006 год:    2012 год:    2015 год:      Выполнение обещанийОсновная идея Netflix всегда состояла в предоставлении наиболее удобного способа смотреть фильмы. Около десяти лет назад Netflix предлагал выбор из 100 тысяч DVD. Восемь лет назад компания впервые представила потоковую передачу данных. В последние годы она выпустила свой первый оригинальный телесериал. В каждом переходном периоде Netflix выполняет обещание, которое остается вне времени, но осуществляется за счет изменения элементов бренда. «Netflix рос, но на главной странице в течение десяти лет оставалось изображение людей на диване как воплощение «легкого наслаждения кинофильмами, —  говорит Биддл и обращает внимание на то, что концепция серьезно не поменялась до сих пор. Сегодня на этой странице можно увидеть человека в гамаке за iPad или просто смартфон с наушниками — для передачи основной функции продукта. \\#Маркетинг #netflix #брендинг #брендинг\\_netflix "
}