{
    "id": 33400,
    "url": "https://vc.ru/finance/33400-soosnovatel-qiwi-sergey-solonin-kupil-servis-dlya-organizatorov-meropriyatiy-timepad",
    "dateRFC": "Fri, 16 Feb 2018 08:13:59 +0300",
    "date": 1518758039,
    "title": "Сооснователь Qiwi Сергей Солонин купил сервис для организаторов мероприятий Timepad",
    "intro": "Сумма сделки составила около $10 млн.",
    "text": "Сумма сделки составила около $10 млн. Сооснователь Qiwi Сергей Солонин купил 100% сервиса по продаже билетов и управлению мероприятиями Timepad. Продавцами выступили основатели проекта и венчурный фонд Target Global, рассказали vc.ru представители фонда. Сумма сделки составила более $10 млн. Чуть больше половины от этой суммы получил фонд, основатели разделили оставшуюся часть в соответствии с их долями в компании на момент сделки, уточняют «Ведомости». Солонин будет участвовать в стратегических решениях, оперативное управление остаётся у нынешней команды проекта. Timepad будет принадлежать лично Солонину. Планы компании пока остаются неизменными, но в будущем возможна интеграция с другими проектами предпринимателя. Сервис Timepad появился в 2008 году, его основали Артем Киселев, Людмила Павлова и Дарья Устюжанина. В 2014 году Target Global инвестировал в компанию $1 млн, фонд вышел из компании с пятикратным возвратом инвестиций в денежном эквиваленте. С 2008 года Timepad помог провести более 500 тысяч мероприятий — компания занимается продажей билетов и помогает организаторам, взяв на себя технические и бухгалтерские задачи. Сервис зарабатывает на комиссии с платежей и рекламе: ежегодный объем продаж билетов превышает 1 млрд рублей и доля доходов от них достигает 70-80% оборота, пишет «Коммерсантъ». Солонин в феврале 2018 года продал МТС свою долю в билетном сервисе Ticketland, оператор тогда купил 100% проекта за 3,25 млрд рублей. В 2016 году он инвестировал в сервис заказа бытовых услуг YouDo, а в 2017 году — приобрёл 35% образовательного проекта «Теории и практики» за сумму около 20 млн рублей. \\#новость #инвестиции "
}