{
    "id": 4618,
    "url": "https://vc.ru/story/4618-why-not-seed",
    "dateRFC": "Thu, 07 Aug 2014 14:24:16 +0400",
    "date": 1407407056,
    "title": "Дмитрий Калаев, ФРИИ: «Официальная смертность на рынке стартапов — 90%»",
    "intro": "Дмитрий Калаев &mdash; директор акселерационных программ ФРИИ, совладелец компании-разработчика ПО Naumen, в прошлом &mdash; управляющий партнер фонда RedButton Capital,  сооснователь проекта GoValley.ru. По просьбе ЦП сооснователь    Witget Анна Чащина пообщалась с Дмитрием о том, как получить seed-инвестиции по  окончанию акселерации.",
    "text": "   Дмитрий Калаев  директор акселерационных программ ФРИИ, совладелец компании-разработчика ПО Naumen, в прошлом  управляющий партнер фонда RedButton Capital,  сооснователь проекта GoValley.ru. По просьбе ЦП сооснователь Witget Анна Чащина пообщалась с Дмитрием о том, как получить seed-инвестиции по  окончанию акселерации.    Дмитрий, как происходит отбор стартапов на начальном этапе? Кто их отбирает и по каким критериям?   Мы каждый раз объявляем набор, собираем несколько сотен  заявок – около 600 в среднем адекватных заявок, которые подходят под мандат  фонда и находятся на похожей стадии готовности. Сначала мы просматриваем их  только сотрудниками фонда, понимаем, подходят они нам или нет.   Важна, во-первых,  емкость рынка. Например, нам говорят: мы делаем систему аренды квартир для  города Челябинска. Так как там рынок маленький, мы предлагаем основателю  пересмотреть свои амбиции, подумать, что он впоследствии сделает с бизнесом,  чтобы захватить больший рынок.   Вторая составляющая: мы поняли, что не можем работать с проектами,  у которых нет минимального продукта на момент входа в акселератор. Были в  первом наборе такие прецеденты, когда проект месяц-два только делал сам  продукт. Даже если основатель говорит: я точно запущусь к началу акселератора, в  итоге запуск затягивается на месяц. И проект не успевает ничего сделать на  рынке просто по техническим причинам. Главный критерий минимального продукта?   Это то, с чем вы  уже можете начинать продажи. Может быть, вам за него стыдно, может быть, вы  обещаете, что ключевые функции появятся в следующей версии, но вы готовы брать за  него деньги. Клиент в свою очередь понимает выгоду продукта для него, и может  быть проведен сбор предзаказов. На этом этапе доступный стартапу рынок должен  быть уже сегодня не менее $10 миллионов в год.   Также на этом этапе существуют стоп-факторы. Например, если 51% компании уже принадлежит инвесторам, а не основателям стартапа, то инвестировать в такую компанию не представляется целесообразным, так как основатели не контролируют компанию.   На втором этапе  мы делаем скорринг команд, которые прошли первый этап. Мы по каждому нашему  параметру выставляем им баллы. Например,  если основатели с опытом предпринимательства в этом бизнесе  такой-то балл, с  опытом наемного сотрудника в этом бизнесе  другой, без опыта в этой сфере  вообще  третий, и так далее.   То же самое по  готовности продукта, размеру рынка, конкурентной ситуации и многим другим  параметрам. Из этого всего складывается сумма баллов, и, соответственно, из  100-200 проектов, оставшихся на этом этапе, получаем рейтинг.   Что потом?   Далее мы  отбираем до 80 проектов и передаем внешним экспертам. Эксперты уже не  оценивают проекты в баллах, а указывают на риски. Если три из четырех экспертов  указывают нам на один и тот же риск в проекте, то мы смотрим на него еще раз и  понимаем, можем ли мы работать с этим риском. В 80% случаев мы видим, что  барьер входа для нас очень высокий: протестировать проект можно, допустим,  только вложив больше 10 миллионов долларов. Проекты с зашкаливающими для нас рисками мы тоже  не берем, где-то в 20% мы представляем, что можно сделать с этими рисками, и  двигаемся дальше. В финале у нас оказывается 50-60 команд, которым мы  выставляем предложения об инвестициях, и с ними мы начинаем входить в  инвестиционную сделку. На этом этапе тоже может случиться многое, начиная с  того, что основатель сломал ногу и потерял паспорт, и заканчивая тем, что среди  основателей есть судимость за мошенничество. Для нас это стоп-фактор: значит, человек может нарушить свое слово. Иметь же партнера, за которым нужен  постоянный контроль, не имеет смысла.   Почему не все стартапы  доходят до seed-инвестиций?   На рынке  официальная смертность  90%, или даже выше. Из 4 тысяч стартапов в базе мы видим  на плаву сейчас около 200 активных команд, то есть выживает и продолжает  развивать стартап только один из двадцати.   Какие еще есть  стоп-факторы для инвестирования на стадии seed?    Например, когда мы понимаем, что  команда или один из основателей обманывает своих партнеров: обещает одно, а  делает другое. Одно дело, когда у него что-то не получилось по объективным или  форс-мажорным причинам, другое  когда он осознанно не выполняет обязательства  перед партнерами или клиентами. Каждый, выбирая себе партнера по бизнесу, не  захочет сотрудничать с таким человеком. А стартап для инвестора, по сути, и  есть партнер по бизнесу.   Один из  критериев венчурного диагноза: вы бы дали этому человеку деньги взаймы? Если вы  сомневаетесь, что он вернет, то и не стоит давать. Венчурная практика  то же  самое. В истории акселератора был, правда, всего один такой случай с обманом, и  мы разошлись друг с другом, еще не завершив инвестиционную сделку.   Вторая история  это когда команда не готова продолжать работать вместе. Причины могут быть  разные: просто поругались, семейные проблемы у кого-то из команды, кто-то не  готов работать 24 часа в сутки несколько лет подряд и так далее. Акселератор  своеобразный тест на стрессоустойчивость в этом плане.   Третий фактор  это когда на данный момент рынка нет или он еще не готов. Проект при этом  может быть интересен нам, команда хорошая, продукт тоже, но на этапе  тестирования оказывается, что клиентов вообще нет. Из тысячи контактов,  пришедших на лендинг, остается всего три, и они при этом еще потом не  возвращаются. После серии экспериментов с подачей материала, мы видим, что  цифры остаются те же самые, значит, люди просто не готовы. Можете привести пример?   Сейчас в России почти все, кто делает бизнес, знают, что такое CRM-системы. Десять лет назад проблема была,  но люди ее не осознавали, так как не знали, что это такое. Поэтому сначала  нужно был сформировать рынок, рассказать клиентам об их проблеме, обучить их  другому уровню осознания качества сервиса, и только потом продать решение. В  это играют крупные корпорации, выводя на рынок какие-то продукты, венчурный  инвестор на это не готов. В этом случае можно переформатироваться на смежный  продукт, либо просто расходиться и искать новую идею. Это стоп-факторы, по  которым инвестирование вообще дальше не происходит.   Еще один аспект:  когда не сходится unit-экономика.  Перед seed-раундом мы  проверяем, сможет ли бизнес расти. Мы вложились в маркетинг, в команду,  увеличилось количество клиентов, улучшились экономические показатели. И если мы  видим, что вкладывая инвестиции, мы  только мультиплицируем долги, то нет смысла делать seed-раунд. Перед этим этапом экономика должна  выглядеть примерно так: вкладывая тысячу рублей в маркетинг, удается зарабатывать  три тысячи. Логично.   На каждой сделке от клиента должна быть позитивная экономика. Если  наложить на это зарплаты команды и прочие фиксированные расходы, бизнес может  быть убыточным в целом, это не так важно на данном этапе развития. Нам нужно,  чтобы экономика сходилась хотя бы в конкретных сделках и выдерживала масштабирование  обычно масштабирование ведет к ухудшению unit-экономики т.к. каждый последующий клиент  стоит дороже, ведь за него конкурируют и другие сервисы.   Также важно,  чтобы были работающие каналы привлечения клиентов. То есть если у вас канал  привлечения  ваши друзья, с его помощью вы привлекли 100 клиентов, не потратив  ни рубля, но дальше это масштабировать невозможно. Должны быть каналы большей  емкости: «Яндекс.Директ», «ВКонтакте», холодные звонки и так далее, которые можно  увеличить с помощью инвестиций. Команды в момент отказа в seed-инвестициях ведут себя по-разному:  кто-то предлагает разойтись, а кто-то работает дальше, веря в свой продукт и в  то, что экономика рано или поздно сойдется. У нас по нескольким командам по  этой причине на демо-дне инвестирование не состоялось, но спустя два-три месяца  после окончания акселерации unit-экономика  сошлась, команды нашли точки масштабирования бизнеса и мы вкладывались в них.   А есть примерные  цифры, какой процент проектов после акселератора провалился?   Такую  статистику делать довольно сложно: зачастую возникают некие проекты-зомби, в  которых команда что-то вяло делает, у них есть небольшой ненулевой оборот, но  роста нет, хотя нет и падения. Есть и другой тип команд, которые, пройдя мимо  нас, вообще не хотят привлекать инвестиции. Это оправданно: венчурные деньги  самые дорогие. Если ты можешь развивать бизнес, не привлекая венчурного  инвестора, это для тебя только плюс. Есть еще команды, которые прошли точку  безубыточности, хорошо растут, и мы сделали им предложение. Однако они не  торопятся его принимать: ходят по рынку и смотрят возможности взять деньги у  других инвесторов на более выгодных условиях. Это нормальная рыночная история. Первый  набор выпустился из акселератора только в декабре 2013 года, и еще не так много  прошло времени, чтобы вести статистику. Seed-инвестиций хватает на год-полтора. Если  у команды все хорошо, то им нужно привлекать уже следующий раунд в несколько  миллионов долларов, чтобы масштабироваться.   Есть ли потолок  инвестиций для seed-раунда  во ФРИИ?   Нет, если 100%  команд покажут, что они все вышли на нужный нам уровень, то мы готовы вложиться  во все проекты. Об успешных проектах говорить пока рано, пока мы сами ни на  одном не заработали. По результатам первых двух наборов акселератора 27% команд  привлекают следующий раунд. В целом это высокий показатель даже для мирового  рынка.   Что ждет команду после seed-раунда?   Мы  предполагаем, что по результатам seed-раунда, где мы дали до 14,5 млн. рублей, команде удается  выйти на месячный оборот в 5-10 миллионов рублей. Если это так, то годовой оборот у  них порядка 40-90 миллионов рублей. 90 миллионов рублей при 10 миллионах в месяц  это не ошибка.  Если в последний месяц года вы показали 10 миллионов оборота, то, скорее всего, в  первый месяц он у вас был 3-4 миллиона, соответственно, за 12 месяцев получается не  120 миллионов, а меньше. При этом для того чтобы выйти на рынок СНГ или в соседнюю  нишу, им нужно единовременно получить 50-70 миллионов рублей инвестиций. Вытащить из  оборота такую сумму невозможно  ее просто нет, а если они будут ждать, доля  рынка будет занята кем-то другим. Соответственно, даже после достижения годового  оборота в 150-200 миллионов рублей, для следующего рывка команде все равно могут  понадобиться инвестиции. От момента старта до ощутимых успехов у компаний  такого масштаба как Yandex, Mail.ru, AirBnb в среднем проходит 7 лет до выхода на IPO в США, а в России  и того больше.  Понять, какая команда станет успешной, на раннем этапе развития сложно. С одной  стороны, есть субъективное ощущение, а с другой  реальные цифры по продажам и  динамике. Свои субъективные ощущения стоит подтверждать реальными фактами.   Можете привести пример  причин, по которым стартап не получает инвестиций?   В целом надо  понимать, что в акселераторе мы часто работаем с ментальностью самих  основателей. Мы говорим одному из них: чтобы получить следующий раунд, тебе  надо продавать. Когда он этого не хочет, то мы можем полтора месяца заниматься  тем, что просто подводим основателя к тому, что это делать необходимо. Умение  продавать хорошо тем, что если вы этому научились, то вы больше не заложник  венчурного фонда, у вас появляется выбор.  Если вы даже не получили инвестиции, вы не закроетесь, и команда не  разойдется. Если есть выбор, можно несколько месяцев ждать выгодного  предложения.  Когда команда научилась  зарабатывать, она может выбирать: деньги инвестора и быстрый рост или медленный  рост без них. Поэтому в первую очередь надо начинать продавать, чтобы иметь  такой выбор.   Какие самые  распространенные ошибки стартаперов на начальном этапе вы заметили за три  набора?   Самая частая  история: вместо того, чтобы поговорить с клиентом и сделать выводы на основании  обратной связи, люди очень любят галлюцинировать. Это происходит и в США, но у  нас намного чаще. Люди боятся обсудить проект с кем-то, думая, что у них  украдут идею. А критика делает идею сильнее. Когда рассказываешь клиенту о  продукте, он может сказать, что ему это не интересно, но вот что-то другое,  напротив, необходимо. Соответственно, появляется понимание, за что люди готовы  платить. Приходится насильно выводить некоторых основателей в реальный мир,  чтобы они пошли разговаривать с клиентами.   Вторая история:  мы работаем по метрикам, а не по интуиции, и это очень важно. Если твой бизнес  убыточный, то надо или увеличить конверсию, или средний чек. Субъективные ощущения  здесь не работают. Метрики показывают определенную точку, на которую надо  надавить, чтобы показатели улучшились. Зачастую в командах есть профессионалы,  которые умеют делать что-то очень круто, например, строчить статьи, делать  интерфейс, писать код. И если этому специалисту для перехода в следующую стадию  развития проекта надо, наоборот, отказаться от любимого функционала, для него  это психологический слом: как он может не делать то, что он делает лучше всего  в мире? Это еще один момент, когда надо перешагнуть через себя.   Как вы думаете, почему в  московском акселераторе так много ребят из других городов России?   У нас около  половины немосковских команд, а людей, которые родились не в Москве, еще больше.  Но, во-первых, большая часть Москвы  это приезжие, а во-вторых, у приехавших  людей больше амбиций, больше активности, желания рисковать и мотивации чего-то  добиться. Хотя люди из любого города у нас идут на одинаковых условиях, и  каких-то преференций для специальных регионов не существует.   Чем отличается заочный  акселератор от очного?   Во-первых,  заочному мы не даем инвестиций. А во-вторых, мы рассматриваем его как  подготовку команд к тому, чтобы они с большей вероятностью попадали в следующий  набор очного акселератора. Допустим, приходит команда, которая говорит: мы  выпустим MVP  через две недели после старта акселератора. Тогда мы сначала отправляем их в  заочный, где помогаем выпустить минимальный продукт, заставляем их ходить к  клиенту, просчитывать экономику. А после у них есть шанс попробовать еще раз. Тот,  кто на входе в акселератор начал уже что-то продавать, имеет преимущество перед  остальными: больше шансов на seed-инвестиции,  ему проще наращивать объемы.   Как у участников акселератора  обстоят дела с продажами?   Сейчас продажи  есть примерно у половины проектов акселератора. Есть две составляющих  акселерации. Сначала нужно доказать, что есть какое-то количество клиентов,  которое не является статистической погрешностью, то есть на продукт есть спрос.  В первые полтора месяца команда решает какую-то насущную потребность, не  акцентируя внимание на экономике проекта. Во вторые полтора месяца главная  задача стартапа  свести экономику. Если проект не начал продажи спустя три  месяца акселерации, значит, либо нет готового продукта, либо команда не  захотела продавать, либо она сделала это плохо. Несмотря на то, что приоритет  номер один у команды  закрывать сделки, часто бывает, что большую часть  времени ребята делают то, к чему они привыкли, например, разрабатывают продукт.  Если даже под нашим пристальным присмотром ребята не пошли продавать, то сами  по себе они продавать тем более не смогут. Расскажите  о привлечении seed-раунда  на примере нескольких проектов?   Сначала  приведем пример команды, получившей seed-инвестиции. Дмитрию Зарюте нужно было изменить экономику EasyTen  (приложение  для изучения английского языка по десять слов в день), она и так у него была в  целом позитивная, но разница между стоимостью клиента и заработком на клиенте  была очень маленькая. Да и суммы вообще были очень небольшие: чтобы  зарабатывать миллион долларов, нужно было покрыть всю Россию. При росте  масштаба обычно цена клиента растет, конверсия ухудшается, заработок падает.  Когда у тебя маржинальность 10% от суммы, то эти 10% при росте объемов, скорее  всего, будут съедены. Проекту надо было придумать, как изменить эту ситуацию:  за счет конверсии или удешевления суммы привлечения одного клиента, или еще  чего-то. Понятно, что он поработал над всем понемножку, но самый значительный  результат дала повторная продажа клиента.    B2C-бизнесы в основном считают, что их сфера  это весь мир. Когда Дима развернулся и пошел в B2B, то он стал лидогенерацией для крупных  игроков  языковых школ, образовательных компаний, школ иностранных и др. ARPU на конкретного клиента вырос в 2,5 раза,  маржинальность тоже выросла, раз в десять. В итоге проект стал выглядеть  намного привлекательнее. Ключевой целью, которой он добивался, был не кратный  рост аудитории, а возможность масштабирования.   Witget,  сервис повышения конверсии сайта, сейчас в процессе закрытия seed-раунда. В их случае нужно свести unit-экономику за период акселерации. Сейчас  у Witget почти все  пользователи неплатящие, это принципиальная позиция, когда нарабатываются  пользователи, бренд, база клиентов. Так как это сервис, то проекту нужно было  понять, как клиенты двигаются по шагам внутри продукта. Бесплатные тестеры были  крайне нужны на начальном этапе.   Но есть  несколько причин, по которым надо начать сводить экономику. Во-первых, платящие  пользователи и неплатящие  это разные аудитории. После начала монетизации  может оказаться, что все, кто пользовался сервисом бесплатно, отпали. То есть  те каналы, которые работали раньше, привлекали не тех клиентов, нужно искать  другие каналы. Во-вторых, стартап, который видит сходящуюся экономику,  находится в сильной позиции. Нет задачи срочно поднять деньги, пока они не  закончились и нечем стало платить зарплату. Сотрудники оказываются в слабой  позиции перед стартапом, а проект  перед инвестором: у него есть дополнительный  козырь:  выжимать из проекта большую  долю. Когда стартап уже хорошо стоит на ногах, unit-экономика сходится, и ему просто нужны  деньги на развитие  это другой сценарий. Стартап имеет в этом случае больше  силы в разговорах с инвесторов: если он завтра не поднимет деньги, у него уже  будет больше клиентов, увеличится прибыль, оборот. В этом случае для инвестора  выгоднее заходить как можно раньше, чтобы платить меньше.   А про нас что скажете?   Witget  также может повернуть  позиционирование в сторону выгоды для клиента. Всегда проще продавать, когда  сразу понятно клиенту, за что он платит. Мы обсуждали тарифные планы, и родился  следующий кейс. Мне как представителю ФРИИ интересен Witget. Мы собираемся поставить его на наш сайт  и смотреть, какие заявки у нас остаются на сайте и как их можно вернуть 2%-3%  от посетителей сайта, которые не стали подавать проект к нам. Но $600-800 в год  лично для меня выглядело дорого, пока я не посмотрел на это с другой стороны. Через  сайт ФРИИ проходит несколько тысяч в неделю, и из этой аудитории теряется 90%  или 10-12 тысяч человек в год. Допустим, при удержании части посетителей  сервисом Witget,  стоимость составляет 10 центов за контакт целевого пользователя, который что-то  искал на сайте ФРИИ, но ушел  это совсем другой поворот. Таким образом, для  меня это не лишние затраты по $800 в год, а дополнительные несколько тысяч  зарегистрированных пользователей  по цене  дешевле, чем я бы стал их привлекать в различных каналах. Здесь вопрос  транслирования ценности клиенту, чтобы он сам был готов покупать. Так бывает  довольно часто: не меняя продукта, но показывая его ценность клиенту через  проблемы последнего, мы получаем готового покупателя. Резюмируя, Witget должен понять и показать, что сейчас они  привлекают столько-то платящих клиентов, и транслировать ценность сервиса для  остальных. Две эти вещи сделают проект намного привлекательнее для инвесторов.   Рассмотрим также  проект, который проходит акселерацию и претендует на seed-раунд. FlowWow (агрегатор цветочных магазинов) удается  привлекать поставщиков цветов, это очевидно. Основной вопрос  удается ли сервису  зарабатывать на продажах и сохранится ли доход при масштабировании?    У игроков, которые  на этом рынке находятся (такие, как AMF) средний чек выше. То есть у них выше маржа, и они могут  платить больше за привлечение клиента. Играя на этом же рынке с меньшим чеком и  меньшей маржой, FlowWow  оказывается в затруднительной ситуации: им нужно меньше платить за клиента.  Здесь два решения.   Первое: эффективнее  конкурентов работать с низкочастнотными поисковыми запросами, не конкурируя в  лоб с доставками цветов, у которых большой средний чек.   Второе:  зарабатывать на повторных покупках. За счет того, что у тебя другой чек, ты  привлекаешь такое же количество покупателей, но они своей лояльностью окупают  сравнительно высокую для проекта цену привлечения. Здесь вопрос уже в том,  насколько будет сходиться экономика при росте масштаба, но меньшей чем у  конкурентов маржинальности.   Можете на основе трех последних наборов акселерации  выделить какие-то тенденции в российском ИТ?   За четыре набора я вижу, что становится меньше «дикого интереса» к  акселератору. Раньше мы получали тысячи заявок со всей страны от желающих  получить легкие деньги.   В целом, это и есть тенденция на рынке: стартапы понимают, что деньги  инвесторов надо будет возвращать, и начинают реально оценивать свои силы. Хотя  проектов с тизерами по типу «дайте 97 миллионов инвестиций, чтобы построить  бизнес на 25 миллионов» еще хватает. Одновременно я вижу, что команды стартапов взрослеют. Например, средний  возраст в первом акселераторе у нас был ближе к 25 годам, сейчас средний  возраст ближе к 30 годам.   Не уверен, что это говорит об изменениях на всем рынке, но надеюсь, что это  именно так. \\#Интервью #Фонд #дмитрий\\_калаев #инвестиции #инвесторы #акселераторы #фрии #венчурные\\_инвестиции #венчурные\\_фонды #инвестиции\\_ФРИИ "
}