{
    "id": 5002,
    "url": "https://vc.ru/finance/5002-peter-thiel-ama",
    "dateRFC": "Sat, 13 Sep 2014 14:16:06 +0400",
    "date": 1410603366,
    "title": "Основатель PayPal рассказал пользователям Reddit об инвестициях, Сноудене и стартапах",
    "intro": "Инвестор, предприниматель, основатель PayPal и медицинской компании Palantir&nbsp;Питер Тиль ответил на вопросы пользователей Reddit. ЦП приводит самые интересные ответы.",
    "text": "   Инвестор, предприниматель, основатель PayPal и медицинской компании PalantirПитер Тиль ответил на вопросы пользователей Reddit. ЦП приводит самые интересные ответы. Об инвестициях   Медицинские исследования  область, технологический рост которой замедлился значительней, чем всех остальных. Тем не менее, вы инвестировали в несколько некоммерческих, но довольно амбициозных компаний, занимающихся борьбой со старением и другими важными проблемами. В чем ваш секрет?  П. Т.: Структура этих компаний напоминает ИT-организации  вот что мне в них нравится. Они четко понимают, чем занимаются и чего хотят достичь.   К сожалению, слишком много медицинских проектов курируются университетскими профессорами, которые не хотят продавать свои разработки и предпочитают уже проверенные временем технологии.   Когда вы инвестировали в SpaceX, на чем вы основывались? Вы сделали это потому, что знали Элона Маска и верили в него, потому что думали, что космические путешествия  это важно для общества, или полагали, что это прибыльное капиталовложение? Все три причины верны.   Питер, какое из всех вложений, что вы сделали в своей жизни, было самым неудачным? Какие уроки вы извлекли из этого?   Моей самой большой ошибкой было не присоединиться к инвестиционному раунду В Facebook. Урок, который я вынес: даже если технический стартап получает большие деньги от инвесторов топ-уровня (Accel Partners), чаще всего он всё равно недооценен.   По вашему мнению, Thiel Fellowship (организация для студентов, набиравшая учащихся до 20 лет и выдававшая им деньги на окончание образования и поиск работы в сфере научных исследований или стартапов  прим.) была успешной затеей? Оглядываясь назад, можете ли вы сказать, что было бы полезнее для участников программы  уделить больше времени обучению или работе?   Да, программа была успешной во всех смыслах.  83 её участника в сумме привлекли в свои проекты $63 млн инвестиций, и часть из них закрыла не один инвестиционный раунд, а несколько. Практически все участники научились гораздо большему, нежели им могли рассказать в колледже.   Thiel Fellowship показала, насколько остро стоит в нашей стране вопрос об образовании. Студенческий долг сейчас составляет более триллиона долларов, и большинство этих денег уходит в никуда.   Что вы думаете о финансировании проектов на ранних стадиях развития?  Ни для кого не секрет: «лучшие венчурные фонды» (такие как Andreessen Horowitz, Sequoia и другие) обычно выбирают для вложения средств те компании, про которые с уверенностью можно сказать, что они добьются успеха. Они не занимаются стартапами на посевной стадии, и эта ниша занята фондами YC, AngelList, FundersClub. Как вы думаете, такое распределение сил в ближайшем будущем не изменится? Какое будущее ждет инвестирование на ранних стадиях?   Второе, о чем я хотел спросить: очевидно, что в последние несколько лет баланс сил между венчурными капиталистами и предпринимателями несколько изменился. Что нужно делать инвестиционным фондам, чтобы убедить молодые компании взять у них деньги? Привлекать к работе мощную команду технических специалистов, рекрутеров, дизайнеров, которые смогут помочь в развитии компаниям из их портфолио? Или заниматься исследованием рынка, чтобы понять, почему некоторые проекты преуспевают, а некоторые  нет?   Я согласен, баланс сместился в пользу предпринимателей. Мне кажется, венчурным капиталистам надо отказаться от тактики ведения переговоров 80-х годов, она давно устарела. Современный рынок более прозрачен.   Я думаю, действительно важно только то, как много мы можем сделать для компаний, в которые инвестируем  гораздо важнее, чем то, насколько успешными они окажутся.   Что вы думаете об инвестициях в стартапы с нулевым доходом, даже если ими пользуется большое количество людей каждый день? Почему инвесторы предпочитают их, а не проекты, приносящие прибыль?   Это правильная стратегия: сначала заботиться о количестве пользователей, а только потом о выручке.   Хотя, конечно, некоторые из этих стартапов переоценены.   Как вы думаете, почему состоятельные люди не инвестируют в антивозрастные исследования? Что можно сделать, чтобы подтолкнуть их к этому?   Рассуждения многих людей о старении строятся на странной помеси принятия и отрицания. Это какой-то психологический барьер  значит, нужно думать, как с ним бороться.   Почему инвесторы не вкладывают деньги в технологии sci-fi? Кажется, будто у людей со средствами отсутствует воображение.   Да, воображения действительно не хватает, но дело ещё и в том, что обычные бизнес-схемы плохо работают для таких технологий.О стартапах и предпринимателях   В какой стране лучше всего начинать свой бизнес? Соединенные Штаты всё ещё первые в этой области, или что-то изменилось?   Соединенные Штаты лучше всего подходят для компаний, занимающихся программным обеспечением. Все остальные сферы здесь слишком жестко регулируются.   Как вы думаете, все ли должны уметь программировать? По крайней мере, среди основателей стартапов? Какой самый сложный психологический барьер на пути к успеху вам пришлось преодолеть?   Я думаю, программирование нужно изучать в средней школе. Я поклонник следующей модели: команда основателей любого стартапа должна состоять из двух человек  один из них хорошо подкован в техническом плане, другой  в плане бизнеса.   По поводу второй части вопроса: даже когда человек понимает всю важность развития и экспоненциального роста компании, ему все равно сложно осознать, что это такое. В период, когда прирост аудитории PayPal составлял 7% в день (октябрь 1999-апрель 2000 года, от 24 пользователей до 1 млн), мы не могли в полной мере представить, на какой ракете мы летим.   На конференции Disrupt, проходившей на этой неделе, вы сказали, что «Uber  этический вызов Кремниевой Долине». Однако если компания делает всё в соответствии с законом, разве их тактика  не лучший путь к успеху?   Не лучший. Uber однажды может зайти так далеко, что власти будут вынуждены расправиться с ним, как это сделали с Napster. Я не утверждаю, что это обязательно должно произойти, но, по-моему, они уже встали на опасную тропу.   Что вы думаете от биткоине? Может ли эта валюта полностью изменить существующую финансовую систему?   PayPal построил платежную систему, но не преуспел в своей цели создать «новую мировую валюту» (наш лозунг из 2000-х). Биткоин  это новая валюта, но их платежная система оставляет желать лучшего.  Я стану более оптимистичен относительно биткоина, если люди повсеместно начнут им пользоваться.   Кто был Питером Тилем вашего времени  когда вам было, например, 22? Удалось ли вам встретиться с этим человеком? Какой совет вы могли бы дать нынешним 22-летним, которые хотели бы встретиться с вами?   В 22 года я не думал, что встречи с людьми, уже добившимися успеха, так уж важны.   Какой совет вы можете дать сегодняшним предпринимателям?   Сфокусируйтесь на небольшом рынке, и первым делом постарайтесь захватить его.О книгах и Эдварде Сноудене   Вопрос не по теме: как вы относитесь к фильму «Социальная сеть»?   Фильм не имеет ничего общего с Кремниевой долиной, какой я её знаю, но, думаю, в нем довольно хорошо обрисован портрет отношений между людьми в Голливуде.   Что вы думаете о деле Сноудена против Агенства Национальной Безопасности и о его влиянии на безопасность данных, защиту облачных вычислений и на стартапы в Соединенных Штатах вообще?   У меня нет однозначного ответа. Я не согласен с тем, что АНБ для нас «Большой брат». Я думаю, то, что сделал Сноуден, скорее походит на сюжет из «Кейстоун Копс» (американская комедия про полицейских начала 20-го века  прим.) и чуть-чуть  из «Джеймса Бонда».   Главная задача, которой должна заниматься спецслужба  это контрразведка, а в АНБ даже не заметили того, что какой-то человек скачал все их файлы. И как только они поняли, что Сноуден действительно сделал это, они всё равно не смогли осознать, какой объем информации он получил.  Прослушивать телефон Ангелы Меркель было неприемлемо со стороны Соединенных Штатов. Но я думаю, что это стало открытием и для Барака Обамы. Если говорить в целом, мне кажется, что в АНБ собирали информацию по всему свету, но не имели никаких доказательств, что она когда-нибудь пригодится. «Огромная база данных» на самом деле «глупейшая база данных».   Питер, как вы думаете, если бы вы были не из США, смогли бы вы достичь всего того, чего достигли?   Я родился в Германии, но мои родители иммигрировали в Штаты, когда мне был один год. В некоторых аспектах Германия и Калифорния  две абсолютные противоположности. Германия  пессимистичная и самодовольная, а Калифорния  оптимистичная и отчаянная. Думаю, если бы родители остались жить в Германии, моя жизнь сложилась бы совершенно иначе.   Что вы подумали, когда впервые встретили Элона Маска?   Очень умный, очень харизматичный, потрясающе увлеченный человек  крайне редкая комбинация черт характера. Обычно люди, обладающие хотя бы одной из них, лишены двух остальных.   Было несколько жутковато соперничать с его стартапом из Пало Альто в 1999-2000 годах (X.com до слияния с PayPal  прим.)   Какие у вас любимые книги?   Очень много Мне нравятся старые книги, в которых речь идёт о будущем: «Новая Атлантида» Фрэнсиса Бэкона, «Великая иллюзия» Нормана Энджела, «Алмазный век, или Букварь для благородных девиц» Нила Стивенсона. \\#Стартаперы #инвестиции #Питер\\_Тиль #элон\\_маск #paypal #reddit #Thiel\\_Fellowship "
}