{
    "id": 4662,
    "url": "https://vc.ru/tribuna/4662-plan-number-6",
    "dateRFC": "Mon, 11 Aug 2014 16:42:05 +0400",
    "date": 1407760925,
    "title": "Шесть стратегий выхода на рынок Кремниевой долины",
    "intro": "Американский корреспондент ЦП Татьяна Поспелова написала материал о том, какими путями&nbsp;русскоговорящие предприниматели попадают в Кремниевую долину и зачем им это нужно, чем они занимаются, как развивают свои проекты, какие допускают ошибки и как завоевывают рынок.&nbsp;",
    "text": "Американский корреспондент ЦП Татьяна Поспелова написала материал о том, какими путямирусскоговорящие предприниматели попадают в Кремниевую долину и зачем им это нужно, чем они занимаются, как развивают свои проекты, какие допускают ошибки и как завоевывают рынок. Вот лишь немногие компании русскоговорящих предпринимателей, которые на данный момент покоряют Долину: Eccentex, Advenira, Competentum, GetGoing, Kuznech, BuildersCloud, Clickberry, ibuildapp, 3DBin, Penxy, New360, «Мята», Viroo, TruckerPath, Datanyze, Dauria Aerospace, Cookstream, 1World Online, Coursmos, AnchorFree, Driveway Software и другие.  У всех из них абсолютно разные направления деятельности, размеры, стадии развития. Кто-то сначала оказался в Америке и начал здесь работу над проектом, кто-то начал в России и теперь масштабирует бизнес, выйдя на рынок США. А кто-то продолжает работать в России, несмотря на то, что продукт предназначен для американского пользователя. Делать свой стартап именно в Долине  мечта многих. Привлекает инфраструктура, инвесторы, ресурсы, рынок, имидж   Ниже представлены шесть распространенных вариаций выхода на рынок Кремниевой долины.  1. Запуск пилотных сотрудников  Когда стартап только рассматривает идею выхода на рынок США, то необязательно сразу открывать здесь офис и нанимать штат работников. Распространен вариант, когда компании в первое время привлекают сотрудников на неполный рабочий день и таким образом начинают функционировать в США. Важно понимать, что пилотный продукт в этом случае не подойдет. Нужен такой, который в России уже продается, иначе результатов эта стратегия не принесет.  Конкретный пример такой стратегии представляет компания Bezformata. Недавно ко мне обратились основатели новостной платформы Bezformata: они хотят попробовать выйти на рынок Америки, но для этого ищут человека на part-time, чтобы через него прощупать здешний рынок. Такой способ позволяет сэкономить и дает возможность понять, готова ли компания к выходу на рынок США и как реагируют на продукт потенциальные клиенты.   Часть стартапов изначально создает продукт, ориентированный именно на американский рынок. Но при этом существуют разные методы реализации проекта: запускать стартап можно как находясь в США, так и в России. Далее в статье рассмотрены реальные примеры.  2. Где рынок, там и действовать  Одним из самых обсуждаемых стартапов в Долине сегодня является Virool. Компания занимается раскручиванием рекламных роликов на YouTube и других видеоресурсах. Virool  выпускник инкубатора YCombinator 2012 года. В него инвестировали и Дейв МакКлюр, иDraper Fisher JuRVETson, и Юрий Мильнер. В общей сложности на стадии seed компания привлекла сначала 3 миллиона долларов, а спустя полгода еще 6,62 миллиона.   Основатель компании Алекс Дебелов утверждает, что сейчас 80% клиентов  из США. По его словам, он изначально планировал работать на американский рынок, так как реклама  это рынок номер один в США, поэтому он и создал такую компанию и продолжает работать в Долине.  3. Ориентироваться на американский рынок, но работать из России  Компания Zet демонстрирует пример, когда можно ориентироваться на американский рынок, но при этом работать из России. Данила Корнев  основатель компании, продолжает трудиться над проектом, который был начат им при работе в Microsoft. Он создает новый видоизмененный интерфейс. Продукт еще доделывается, но уже понятно, что он прорывной, и российский рынок для него еще не готов. Ребята ориентируются на b2b продажи с крупными ИТ-компаниями. Так, например, сейчас они заключают сделку с AutoCAD и считают, что можно вести бизнес с Америкой, находясь при этом в России  посредством почты, звонков, командировок.   Еще один характерный пример  News360. В России была разработана технология под названием «Медиалогия», которая заключалась в индивидуальном подборе новостей в зависимости от предпочтений пользователя. Технология пользовалась спросом в России, и ее можно было хорошо продать.Но предприниматели пошли другим путем. Они адаптировали технологию для Америки и запустили приложение в США из России. Проект уже успешно функционирует, у них 4 миллиона скачиваний, но приложение полностью на английском языке и предназначено только для англоязычных потребителей.   Выводы:   География не имеет значения. Совсем необязательно находиться физически здесь, в Кремниевой долине, чтобы выйти на американский рынок. Рынок США большой, для ИТ он на первом месте, и если вы делаете какой-то масштабный проект, то пренебрегать американским рынком ни в коем случае не стоит. После его покорения другие рынки, конечно, с соответствующей адаптацией завоевать будет проще.  4. Создавать клоны в России  Иная стратегия заключается в создании клонов, но адаптированных к условиям рынка России. Показательный пример  российский онлайн-торговый центр Wikimart. Выпускники Стэнфордской бизнес-школы нащупали нишу в России, проработали технологию, а после окончания школы запустили проект в России, и притом очень успешно: по состоянию на 2012 год оборот компании составлял 90 миллионов долларов.  5. Выход одновременно на несколько рынков  Данная стратегия заключается в выходе одновременно на несколько рынков. Это своеобразный агрессивный захват, но, увы, он не всегда оказывается успешным. Можно вспомнить историю компании Penxy, работавшей над мобильным приложением, которое позволяет записывать голос выступающего. «Говорящие слайды»  это своеобразный Slideshare, где можно не только просмотреть слайды, но и прослушать их. Идея простая и понятная.   Привлекается 500 тысяч долларовот одного известного фонда. Нанимается команда разработчиков в Москве на полный рабочий график. Основатели принимают решение заняться параллельнопродажами в России ибизнес-продвижением. Однако к этому времени продукт был еще сырым: отсутствовало понимание рынка и клиента, не была утверждена бизнес-модель. В первые месяцы приложение предоставлялось бесплатно, что вызывало искреннее непонимание у клиентов, которых, кстати, искали методом проб и ошибок как в США, так и в России. Ко всему прочему техническая часть давала сбои, что в результате отразилось на репутации компании. Нужно осознавать, что Долина не так велика, как кажется. В результате с пониманием рынка и позиционированием проекта справились, но деньги спустя полгода закончились, а результаты так и не были показаны. В итоге штат сотрудников пришлось переводить на удаленную работу, а офис в США закрывать.   Рынок США перспективный, но с повышеннойконкуренцией. Завоевать его так просто, агрессивно не получится. Рынки России и США сильно различаются, и фокус играет важную роль. Поэтому лучше все делать поэтапно: сначала закрепиться на одном рынке, а потом выходить на другой. И, конечно, следует понимать, кто твой клиент, как себя позиционировать, и иметь технически готовый продукт.  6. Cтартап как стиль жизни  Есть еще один способ создания стартапов, который хочется назвать «стартап как стиль жизни». По Долине ходит такая шутка: стартап  это то, что начнут обсуждать после первой кружки пива. Идеи имеются у каждого, но это не значит, что ими занимаются серьезно. У них вроде бы и продукт есть, и несколько клиентов, но все это стоит на одном месте и ни к чему не приводит. Порой задаешься вопросом, действительно ли человек создает свой проект, или он ему нужен, чтобы было о чем поговорить на стартаперских встречах?   Деньги появляются  люди делают свой стартап, деньги заканчиваются  ищут стабильную работу, и так далее. Так они и проживают стартаперскую жизнь, получают одну визу, потом другую, а после и green card. Самое интересное, что такие ребята умеют периодически привлекать инвестиции, ведь в Долине живут богатые люди, и у них есть лишние деньги. Нужно понимать, что в Кремниевой долине не все проекты с подрывными инновациями, есть и другие.   Таким образом, путей и стратегий ведения стартапов множество. И совсем не обязательно находиться в Долине, чтобы создать по-настоящему нужный продукт. Своих утопий и здесь хватает. Существует большое количество путей  география в этом случае не решающий фактор. Неважно, где вы делаете стартап, главное понимание того, что именно вы делаете, как и для кого.   В завершение небольшой плюс в копилку России. На сегодняшний момент делать стартап в России намного проще, чем в Долине. В Калифорнии развита инфраструктура и рынок, но здесь очень сильна конкуренция. В России все только формируется: есть деньги и не так много по-настоящему стоящих проектов.   Складывается впечатление, что как только в России кто-либо разработает нужный продукт или подрывную технологию, то с ним, как с ребенком, начнут возиться и в инкубаторах, и в Сколково, и в соответствующих государственных учреждениях, которые сейчас так активно создают инфраструктуру в России.   Поэтому все зависит от вас  на какой рынок вы станете ориентироваться, откуда вы будете это делать. Можно перенять опыт других успешных стартапов, можно учиться на чужих ошибках. Вариантов и вариаций множество. \\#Стартаперы #Стартап #деньги #США #стартапы #инвестиции #кремниевая\\_долина #как\\_уехать\\_в\\_США #как\\_переехать\\_в\\_США #перевезти\\_стартап\\_в\\_США #стартапы\\_в\\_США "
}