{
    "id": 2683,
    "url": "https://vc.ru/flood/2683-skype-hack",
    "dateRFC": "Fri, 10 Jan 2014 19:23:48 +0400",
    "date": 1389367428,
    "title": "Skype до сих пор остаётся решетом",
    "intro": "В сервисе Skype регулярно вскрываются какие-то уязвимости. И часто способ взлома оказывается настолько чепуховым, что ладонь врастает в лицо. На этот раз жертвой стал разработчик десктопной версии Telegram Михаил Филимонов.    В комментариях высказали предположение, что был использован старый метод угона аккаунта при помощи банального сброса…",
    "text": "В сервисе Skype регулярно вскрываются какие-то уязвимости. И часто способ взлома оказывается настолько чепуховым, что ладонь врастает в лицо. На этот раз жертвой стал разработчик десктопной версии Telegram Михаил Филимонов.  В комментариях высказали предположение, что был использован старый метод угона аккаунта при помощи банального сброса пароля. Михаилу удалось вернуть себе аккаунт, но на этом эпопея не закончилась — злоумышленники применили новый способ, основанный на массовой жалобе. Оказывается, аккаунт блокируется при поступлении 40 однотипных жалоб (для этого достаточно отправить в соответствующую переписку нехитрый код и много раз на него нажать, пускай даже с одного аккаунта). Эта квазитехническая уязвимость известна техподдержке Skype, но в их глазах массовые репорты выглядят правдоподобно, так что очень сложно бывает доказать свою правоту. caption id=\"\" align=\"aligncenter\" width=\"745\" Умудрённые возрастом хакеры порою выдают умопомрачительные лингвистические конструкции/caption Защититься от этого просто — на счету должна лежать какая-то сумма денег, но если вы коммунист или испытываете презрение к кредитно-денежной системе, то вас ничего не спасёт (прим. — у нашего героя также был премиум-аккаунт, но, возможно, халявные промо-коды не считаются признаком высокого достатка). Михаил уточняет (и это подтверждается несложным рисёрчем), что подобная схема поставлена на поток — за несколько сотен рублей специально обученные люди засуспендят и угонят для вас любую учётную запись. caption id=\"\" align=\"aligncenter\" width=\"506\" Сноуден не одобряет/caption Печально, что Skype — один из самых популярный VoIP-сервисов, и принадлежит крупной корпорации Microsoft, но всё равно постоянно обрастает какими-то опасными багами — в прошлом году при помощи такого же простого способа были перехвачены аккаунты Дурова, Варламова, Носика, Навального. Но и это не всё — ребята из Skype не могут защитить даже себя, недавно в их твиттер-аккаунте и блоге появились записи, размещённые третьими лицами. \\#Skype #microsoft #безопасность #Telegram #дыра #хокеры #я\\_твою\\_маму\\_ломал #добовляються #мишаня "
}