{
    "id": 7030,
    "url": "https://vc.ru/finance/7030-goldmansachs-ott",
    "dateRFC": "Thu, 05 Mar 2015 08:43:56 +0300",
    "date": 1425534236,
    "title": "Банк Goldman Sachs инвестировал $8 млн в российский сервис по продаже авиабилетов OneTwoTrip — «Коммерсант»",
    "intro": "Банк Goldman Sachs в конце 2014 года инвестировал $8 млн в российский сервис по продаже авиабилетов OneTwoTrip.  Об этом    сообщает «Коммерсант» со ссылкой на источники в отрасли.",
    "text": "   Банк Goldman Sachs в конце 2014 года инвестировал $8 млн в российский сервис по продаже авиабилетов OneTwoTrip.  Об этом сообщает «Коммерсант» со ссылкой на источники в отрасли. По данным издания, инвестор выкупил дополнительную эмиссию акций компании. Официальные представители Goldman Sachs и OneTwoTrip не  стали комментировать сделку, связаться с гендиректором сервиса Петром Кутисом  не удалось.   Владельцы OneTwoTrip  рассчитывали на более объемные инвестиции, но в условиях кризиса даже такая  сумма является неплохой для рынка, считает гендиректор сервиса Biletix Александр  Сизинцев. Один из венчурных инвесторов, опрошенных «Коммерсантом», оценивает OneTwoTrip в  «сотни миллионов долларов», напоминая, что несколько лет назад сервис искал  инвестора при оценке $70-100 млн. Оба эксперта отмечают, что компания Кутиса  успешна и прибыльна.   OneTwoTrip запущен в мае 2011 года и, по словам Кутиса, вышел на операционную рентабельность  уже к концу года. Гендиректор OTT ранее был сооснователем компании Anywayanyday,  которая предоставляет схожие услуги. В сентябре 2012 года в OneTwoTrip инвестировал фонд Phenomen Ventures ($9 млн), месяцем позже фонд Atomico сооснователя  и бывшего гендиректора Skype Никласа Зеннстрема ($16 млн). Основатель OneTwoTrip Петр Кутис   По данным журнала «Секрет фирмы», в мае 2014 года среднемесячный оборот сервиса составляет 1,7 млрд рублей, а сам Кутис говорил о ежедневных продажах на уровне 10 тысяч билетов в день.Anywayanyday, по данным «Коммерсанта», говорит об  обороте в 1 млрд рублей и продажах на уровне 3 тыс. билетов в день. \\#инвестиции #goldman\\_sachs "
}