{
    "id": 4316,
    "url": "https://vc.ru/finance/4316-runa-2",
    "dateRFC": "Fri, 04 Jul 2014 01:06:10 +0400",
    "date": 1404421570,
    "title": "Runa Capital становится серийным фондом и открывает новый офис в Западной Европе",
    "intro": "Runa Capital объявил о запуске второго фонда. Таким образом компания, основанная Сергеем Белоусовым, становится серийным венчурным фондом. Целевой объём Runa Capital II составляет 200 миллионов долларов.",
    "text": "   Runa Capital объявил о запуске второго фонда. Таким образом компания, основанная Сергеем Белоусовым, становится серийным венчурным фондом. Целевой объём Runa Capital II составляет 200 миллионов долларов. Runa Capital является одним из нескольких серйиных венчурных фондов, базирующихся в России (к этой категории также относятся DST и Almaz Capital). Капитал первого этапа запуска Runa Capital II не разглашается, однако в практике венчурной индустрии первый клозинг обычно составляет 10-20% от целевой суммы.   С момента запуска летом 2010 года, фонд Runa Capital проинвестировал порядка 40 компаний по всему миру, провёл встречи и скрининг более четырёх тысяч стартапов, сделал три выхода из проинвестированных компаний. Среди портфельных проектов Runa Capital есть такие компании, как NGINX, Ecwid, Jelastic, LinguaLeo, «Дневник.ру», «Рокетбанк», Wallarm.   Новый фонд продолжит осуществлять инвестиции в технологические компании и сфокусируется на более поздней стадии  раунде А до 10 миллионов долларов. Объем первого этапа запуска нового Runa Capital II не разглашается. Капитал фонда формируется в Европе, России и США. Новой структурой руководят четыре основных партнёра: управляющий партнер Дмитрий Чихачев, Сергей Белоусов, Илья Зубарев, Андрей Близнюк. Также естьвенчурный партнер в США.    Команда Runa Capital   Инвестиционная стратегия второго фонда Runa Capital заключается в продолжении инвестирования в компании технологического сектора, с акцентом на облачные вычисления, виртуализацию, мобильные приложения и ИТ-решения для образования, здравоохранения, финансовых и государственных услуг. Географический фокус фонда останется глобальным, с большим погружением в регионы Центральной, Восточной и Западной Европы, а также Турции,Израиля, США иАзии.   Стартапы могут получить от Runa Capital II инвестиции в объеме нескольких миллионов долларов, фонд будет инвестировать как в российские, так и зарубежные компании.   Первый фонд Runa Capital на текущий момент сделал три выхода из инвестиций: в 2012 году Colt Telecom купила британский стартап ThinkGrid, а в 2014 году компания CloudFlare приобрела портфельный проект StopTheHacker, также в мае 2014 года компанию Capptain перекупила Microsoft.   Runa Capital II уже рассматривает компании для инвестирования. Полностью организацию второго фонда  планируется завершить в течение 18 месяцев, однако, по словам партнеров, окончательное формирование второго фонда может случиться и раньше  как только будет достигнута целевая сумма 200 миллионов долларов.   Представители Runa Capital рассказали ЦП, что второй офис компании откроется в Западной Европе, так как значительная часть портфеля фонда находится именно там. К тому же, планируются новые сделки. Офис в России продолжит работу.   ЦП побеседовал с управляющим партнёром Runa Capital Дмитрием Чихачёвым, который рассказал, чем новый фонд будет отличаться от предыдущего.   Каковы результаты первого фонда? Какие инвестиции стали самыми выгодными?   В портфеле Runa Capital I есть много компаний, заслуживающих внимания. Лидера пока трудно выделить, так как средний возраст инвестиций порядка двух лет. Как правило, выходы из хороших сделок происходят в конце жизненного цикла фонда (например, Baring выходит из «Яндекса» спустя более чем 10 лет). Тем не менее, у Runa I уже было три выхода. В свою очередь, многие компании, например, Nginx, Ecwid подняли вторые раунды от фондов следующих стадий.   Зачем Runa создаёт второй фонд?   Это очевидно: статегическая возможность для инвестиций в программное обеспечение по-прежднему существует, успешные фонды всегда серийные. Когда инвестиционный период первого фонда закончился (но выходы в нем продолжатся), создаётся следующий: у нас есть сильная команда, бренд, есть поток инвестиционно привлекательных сделок.   Венчурные фонды 4 года инвестируют, потом привлекают средства в новый фонд  это традиционная серийная схема работы классических успешных венчурных фондов. Чаще всего под управлением находятся три фонда: один, из которого инвестируют в данный момент, второй, в котором закончился инвестиционный период и начались выходы, портфель растет, и третий фонд  из которого уже совершаются основные выходы.   В чём будет структурное отличие первого фонда от второго?   Сейчас мы объявляем об успешном завершении привлечения стартового капитала и начале работы второго фонда. Состав инвесторов Runa Capital II, которые вложили свой капитал, будет похож на первый фонд  в Runa II тоже будет много ИТ-предпринимателей, а также мы планируем привлечь несколько институциональных инвесторов. Открытие второго фонда Runa Capital ЦП прокомментировал директор Nettrader Денис Матафонов.  Денис Матафоновдиректор и совладелец Nettrader     Сильно сомневаюсь, что в России есть на что потратить подобные суммы  если мы говорим про венчуры и интернет.   Значит, Runa становится не только серийным фондом, но и окончательно уходит из России. Либо будет инвестировать в pre-IPO компании, которых тоже, в общем-то, совсем немного в России. \\#Эксклюзив #инвестиции #runa\\_capital #almaz\\_capital #Сергей\\_Белоусов #dst #венчурные\\_инвестиции #венчурные\\_фонды #Дмитрий\\_Чихачев #Илья\\_Зубарев #Андрей\\_Близнюк #серийный\\_фонд "
}