{
    "id": 7147,
    "url": "https://vc.ru/finance/7147-oktogo-5mln",
    "dateRFC": "Thu, 12 Mar 2015 10:02:01 +0300",
    "date": 1426143721,
    "title": "Сервис для бронирования отелей Oktogo.ru привлек более $5 млн от группы инвесторов",
    "intro": "Сервис для онлайн-бронирования отелей Oktogo в декабре 2014 года привлек более $5 млн от нескольких инвесторов, сообщают «Ведомости». Большая часть средств  поступила от польского инвестфонда MCI Management.",
    "text": "   Сервис для онлайн-бронирования отелей Oktogo в декабре 2014 года привлек более $5 млн от нескольких инвесторов, сообщают «Ведомости». Большая часть средств  поступила от польского инвестфонда MCI Management. На долю польских инвесторов приходится более $3 млн из общего объема поступивших средств. По данным источников издания, MCI получил  менее 10% сервиса, однако официально эта информация не подтверждается. В фонде  отмечают, что готовы инвестировать еще $3 млн, в зависимости от результатов Oktogo.   Остальные средства поступили от компаний, которые ранее уже инвестировали  в Oktogo  Mangrove  Capital, Ventech и других. Их доли в компании так же не раскрываются.   Представитель Mangrove Capital Partners подтвердил участие  компании в раунде. По его словам, инвестор видит рост на внутреннем  туристическом рынке России, а Oktogo ориентируется на работу внутри страны. В октябре 2014 года «Коммерсант» сообщил, что фонд приостановил работу в России.   За все время существования с 2010 года Oktogo провел  четыре раунда привлечения инвестиций на общую сумму около $30 млн. Сервис  привлекал средства и от российских инвесторов  «ВТБ Капитал», «ВЭБ-Инновации»  и фондов ABRT. В 2013  году Oktogo приобрел компанию Travel.ru,  под именем которой появилась объединенная организация. В октябре 2014 года на  базе Oktogo открылся сервис бронирования отелей «Юлмарта».По даннымSimilarWeb, в феврале 2015 года на сайте Oktogo зафиксировано менее 300 тысяч визитов. Среднее количество посещений за последние шесть месяцев не превышает 250 тысяч. \\#инвестиции #oktogo #MCI\\_Management #Mangroove #Travel\\_ru "
}