{
    "id": 12830,
    "url": "https://vc.ru/flood/12830-games-trends-2016",
    "dateRFC": "Sun, 03 Jan 2016 15:24:07 +0300",
    "date": 1451823847,
    "title": "Выход Google Play в Китай, падение продаж консолей и предзаказ мобильных игр",
    "intro": "7 трендов мобильного игрового рынка на 2016 год",
    "text": "7 трендов мобильного игрового рынка на 2016 год Уильям Гроссо, основатель и генеральный директор компании Scientific Revenue, занимающейся оптимизацией продаж и выручки мобильных игр, написал для издания VentureBeat колонку о семи трендах мобильного игрового рынка на 2016 год. В частности, автор предсказывает выход Google Play в Китай, падение продаж игровых консолей и другие события.Редакция рубрики «Рынок игр» публикует перевод заметки. Покупка гигантом Activision компании King и невероятный успех Fallout Shelter от Bethesda говорят о том, что даже крупные издатели компьютерных и консольных игр ставят мобильный рынок в приоритет. Прибавьте к этому факту непрекращающийся рост количества владельцев смартфонов, и станет ясно, что 2016 год будет непредсказуемым и захватывающим.    А значит, настало время сделать семь предсказаний, связанных с рынком мобильных игр (пара из которых также коснётся консольных и компьютерных игр) на наступающий год.   Google Play вернётся в Китай  Недавно Google сообщила, что планирует выйти на китайский рынок, и хоть компания пока скупа на детали, скорее всего, этого значит, что туда вернётся и магазин Google Play. Для разработчиков мобильных игр это просто дар богов: китайский Android-рынок ужасно разобщён, и сейчас они вынуждены сотрудничать с магазинами из национального топ-10, либо издавать свои игры с помощью крупных издателей вроде Kabam (в 2014 году китайские разработчики получили возможность публиковать свои приложения в глобальном сегменте Google Play, но на территории страны магазин по-прежнему не работает — прим. ред.).  Возвращение Google Play в Китай станет хорошей новостью для разработчиков игр по всему миру, и, в то же время, позволит стране стать крупнейшим рынком Азии. Сейчас Китай отстаёт от Японии примерно на миллиард долларов (автор приводит данные отчёта SuperData. Согласно отчёту аналитической компании NewZoo, Китай, наоборот, опережает Японию по доходам — прим. ред.).    Недавно компания Tencent проводила трансляции новых серий «Игры престолов» и матчей НБА для китайских зрителей через приложения WeChat и QQ. С возвращением Google, думаю, подобное повторится и не раз.    По тем же причинам стоит ожидать, что консоли продолжат терять популярность в Китае. Что приводит к следующей тенденции:   Продажи консолей упадут даже ниже ожидаемого уровня  Несмотря на то, что современные консоли во всём превосходят предыдущее поколение, их продажи не дотянут до прогнозов на 2016 год. Стоит ожидать, что падение окажется сильнее предсказанного Gartner примерно на 40%. И это случится не из-за того, что PlayStation 4 и Xbox One — плохие консоли (на самом деле, они прекрасны для своей начинки, которая стоит на месте с 2010 года). Так будет потому, что их просто затмят более дешёвые и гибкие варианты.    К умным телевизорам уже продаются док-станции, превращающие смартфон в игровую приставку. Также не стоит забывать про Apple TV и Android TV. Вот почему, кстати, Activision поступила очень мудро, купив King. Благодаря сделке компания мгновенно поднялась на вершину мобильного рынка.  Конечно, в мире останется место для хардкорных игроков и «серьёзных» игр. Однако в следующем году большое внимание к себе привлекут не только мобильные платформы, но и игры с использованием шлемов виртуальной реальности, подключенных к компьютерам и смартфонам, и, в результате, приставкам станет почти нечем дышать.   Продажи ПК-игр не снизятся  В октябре прошлого года на конференции Casual Connect в Тель-Авиве Шон Райан из Facebook, выражая общее мнение, сказал любопытную вещь: «Нет никаких сомнений в том, что с компьютерными играми уже можно начинать прощаться». Но я не соглашусь с его позицией.    Steam очень быстро развивается. Число активных пользователей платформы достигло 125 миллионов. Исследование, опубликованное JPR, предсказывает рост продаж игровых компьютеров как минимум до 2018 года. Более того, не стоит забывать, что теперь можно стримить игры с телефона на компьютер. И что кроссплатформенные приложения продолжают набирать популярность. Всё это говорит о том, что ПК-игры в ближайшее время никуда не уйдут.   Вырастут мировые продажи мобильных игр  В 2016 году США останется рынком номер один, но мне кажется, что он составит лишь 15% от общего объёма продаж. И дело не в снижении интереса американских потребителей. Любовь к мобильным играм во всём мире растёт как снежный ком: в Китае, Восточной Европе, Южной Америке и Индии.    Рекомендую обратить наиболее пристальное внимание именно на Индию. Рост продаж неизбежен: и Apple, и Google собираются снизить цены на приложения до комфортного для местных жителей уровня. Уже сейчас внутриигровые покупки могут стоить всего 10 рупий, то есть примерно 15-16 американских центов. Предположительно, продажи смартфонов в Индии превысят продажи на американском рынке уже к 2017 году. Вместе с ними вырастут и продажи игр.  Индия — это только начало: смартфоны становятся всё мощнее, а смартфоны с доступом к Google Play уже сейчас продаются по цене в $10. Целый мир в ближайшие пять-десять лет станет площадкой для продажи мобильных игр.   Мобильные игры не стоят на месте  Раньше патчи и обновления содержали лишь исправления багов и маленькие порции необязательного контента. Теперь же разработчики всё чаще выпускают масштабные дополнения, серьёзно обогащающие игру. Clash of Clans сильно изменилась с момента своего выхода в 2012 году, и так можно сказать про любую игру из мобильного топ-10. (И ничего удивительного: ведь они поддерживаются сотнями разработчиков.)    Эта тенденция продолжится, изменяя кривую монетизации. Разработчикам придётся концентрироваться на всех игроках, вне зависимости от того, сколько денег они тратят на игру. Вырастет необходимость в так называемых «приложениях-кормушках» — простых, бесплатных, вирусных играх, созданных только для того, чтобы с их помощью рекламировать основные и самые доходные игры того же издателя.   Быстрый рост CPI (Cost Per Install) для жанров с высокой средней выручкой на пользователя   Поиск новых пользователей для наиболее доходных игр (стратегий, казино, РПГ и так далее) — непростое и затратное дело. Стоимость привлечения одного игрока временами достигает $20 и повышается с ростом конкуренции. Даже создателям игр по популярным вселенным приходится вкладывать немалые деньги в привлечение и удержание новых игроков.    Как недавно сказал мой коллега Стив Садин, ведущий менеджер по продукции компании Turbine: «Чтобы преуспеть в 2016 году, новые игры должны вводить серьёзные инновации, выбиваться из общего потока, или оптимизироваться с точностью до дюйма, чтобы после разработки оставались деньги на рекламу». Возможность предзаказа и новые грани мобильного маркетинга   Стоимость привлечения игроков растёт быстрыми темпами, побуждая индустрию к поиску новых решений. В этом году Google тихо и незаметно ввела функцию предзаказа игр в некоторых странах. Так же поступила и Apple.    И разработчики, и потребители уже знают про возможность предзаказа, и это сильно меняет подход к запуску мобильных игр и привлечению новых игроков. Сейчас чтобы привлечь пользователей, разработчикам и издателям приходится заниматься  торгами (Real Time Bidding), отслеживанием спроса, или прямой покупкой пользователей в надежде на то, что в итоге они получат настоящих игроков, а с ними и доход.    Но всё может измениться, как только на сцену выйдут предзаказы. В 2016 году этой возможностью, скорее всего, воспользуются лишь крупные издательства с большим бюджетом на рекламу и продвижение.    «Предзакажи игру уже сегодня!», — раньше такое объявление можно было увидеть только на сайтах консольных и ПК-игр, но скоро тенденция доберётся и до мобильного рынка. Затем в дело вступят и средние игроки, и нам придётся пересмотреть наше отношение к перекрёстной рекламе, анализу спроса и долгосрочным прогнозам стоимости (long-term value projections).    ***    Возможно, я ошибся, и не всё это произойдёт в грядущем году, но одно можно сказать точно: к мобильным играм уже нельзя относиться как к чему-то пустячному по сравнению с консольными и ПК-играми. С каждым годом всё труднее отрицать, что мобильные игры не только повзрослели, но и заняли лидирующую позицию в игровой индустрии.   \\#Рынок\\_игр #Игры #тренды #мобильные\\_игры #рынок\\_игр #разработка\\_игр #тренды\\_2016 #уильям\\_гроссо "
}