{
    "id": 2675,
    "url": "https://vc.ru/flood/2675-evan-shpigel-iz-snapchat-kak-sozdat-krutoy-startap-i-otkazatsya-prodat-ego-za-3-mlrd",
    "dateRFC": "Thu, 16 Jan 2014 12:16:19 +0400",
    "date": 1389860179,
    "title": "Эван Шпигель из Snapchat: как создать крутой стартап и отказаться продать его за $3 млрд",
    "intro": "В прошлом году мы очень-очень-очень часто писали про Snapchat. Это неудивительно - проект, созданный какими-то выскочками, был оценен в $3 млрд, но предложение о покупке за эту сумму от Facebook было отвергнуто фаундером сервиса для шэринга самоуничтожающихся фоточек Эваном Шпигелем.    Для того, чтобы принять такое решение, надо быть весьма…",
    "text": "В прошлом году мы очень-очень-очень часто писали про Snapchat. Это неудивительно - проект, созданный какими-то выскочками, был оценен в $3 млрд, но предложение о покупке за эту сумму от Facebook было отвергнуто фаундером сервиса для шэринга самоуничтожающихся фоточек Эваном Шпигелем.  Для того, чтобы принять такое решение, надо быть весьма неординарным человеком - кто в здравом уме откажется от огромной кучи денег, учитывая, что годом ранее фаундерам Instagram предложили в три раза меньше? Журналисты Cnet решили поподробнее изучить жизненный путь 23-летнего Эвана. У нас, по традиции, адаптированная версия этого текста.  ***  Какова бы ни была дальнейшая судьба Эвана Шпигеля, все запомнят его как человека, сказавшего \"нет\" в ответ на трехмиллиардное предложение Цукерберга. Независимо от того, было ли это решение продиктовано непоколебимой уверенностью в своей правоте или принято в приступе безумия, одно можно сказать точно - такое проявление твердости духа в исполнении двадцатитрехлетнего парня многих удивило. Но только не тех, кто знает Эвана.   \"Он реально верил в свои идеи, его ничто не могло сбить с пути,\" - говорит Лео Роф, который учился на год младше Шпигеля в Crossroads School for Arts в Санта-Монике. Родиться счастливчиком  Родившись 4 июня 1990 года в семье преуспевающих адвокатов, Шпигель рос в мире достатка, власти и привилегий. Его мать Мелисса - самая молодая девушка, когда-либо заканчивавшая юридическую школу Гарварда, ушла с должности партнера в Pilsbury, Madison  Sutro, чтобы растить детей.  Отец Эвана Джон был (и остается) партнером в юридической фирме Munger, Tolles  Olson - должность, которая обеспечила семье безбедное существование и дом за $4.5 млн в элитном районе Лос-Анджелеса Huntington Palisades.  Эван и две его сестры Лорен и Кэролин были настоящей золотой молодежью - их мир включал в себя теннисный клуб, пляжи Ла-Хойи, поездки в Европу, элитный шопинг и личного шеф-повара. Неудивительно, что в такой обстановке молодой человек не мог удержаться от чрезмерных трат, что часто вызывало гнев его отца.   \"Ты можешь осуждать мою любовь к роскоши (например, машинам), но взгляни на себя, вспомни как тебе нравятся твои наушники Bose\", - из послания 17-летнего Шпигеля отцу. Этот возраст - 17 лет - стал одним из самых трудных моментов в жизни Эвана - его родители развелись спустя почти 20 лет брака. Парень решил жить с отцом, который купил дом за $4.25 млн всего в четырех кварталах от дома, где прошло детство Шпигеля-младшего. Отец выдал Эвану карт-бланш в плане декора дома, и тот оторвался по полной. Особенно ему удалась собственная комната: king-size кровать, обтянутая белой кожей, венецианская штукатурка, сверхсовременный компьютер, два дизайнерских кресла и шкафы на заказ. Кроме того, в подвале он устроил настоящий кинотеатр с восьмифутовым экраном (почти 2.5 метра).  Терпение отца лопнуло, когда Шпигель-младший несколько раз кряду обнулил один из банковских счетов и попросил купил BMW 535i за $75,000 (при этом у него уже был Cadillac Escalade, купленный за $56,000).  Когда Эван услышал \"теперь твой лимит на неделю - 250 баксов\", то просто составил целый документ, в котором по пунктам объяснил, что так дело не пойдет, и ему нужно минимум $1,992 + депозит $2,000 на экстренный случай. После того, как разногласия по денежным вопросам привели к ссоре с отцом, Эван переехал к матери. Она, кстати, выдала ему BMW, которую он так хотел.  Но Шпигель думал не только о деньгах - в школе он был одним из самых талантливых учеников, который не стеснялся думать шире, чем сверстники. Он даже написал заметку о необычном подходе в обучении математике, который практиковался в Crossroads School, и взял для этого интервью у школьного руководства. Результат не заставил себя ждать: его приняли в Стэнфорд.  Человек и миф   Дух предпринимательства глубоко вплетен в историю Стэнфордского Университета. Мы все слышали истории о том, как молодые и талантливые покидали его, чтобы последовать за своей мечтой. Их преданность мечте помогает им пережить взлеты и падения. Они отказываются быть лишь винтиками в \"машине\". Культура Стэнфорда пронизана романтикой бизнеса - это и есть Кремниевая Долина. Это слова самого Шпигеля, которые он произнес на конференции a Stanford Women in Business \"Design Yourself\" 7 апреля 2013 года.   Я вспоминаю то, как мы были заворожены мифологией предпринимательства. Человек, который может совмещать - изящно и эффективно - свою жизнь и работу. Человек, у которого есть мечта о чем-то большем, нежели простое накопление богатства, мечта, которая достигается через участие в обществе потребителей и создании компании. Мифология предпринимателя по имени Эван Шпигель началась задолго до того, как он встретил Реджи Брауна и Бобби Мерфи, за годы до поступления в Стэнфорд. Она началась с увлечения дизайном в юношеские годы. Когда Шпигелю было 15, он закончил два курса в Otis College of Art and Design в Лос-Анджелесе. Один из них - по графическому дизайну - произвел на подростка сильное впечатление.  Позднее в рекомендации своему профессору Милке Брухим на LinkedIn Шпигель написал:   На ее занятиях по графическому дизайну царил практический подход к дизайнерскому мышлению, и это многое поменяло в моем мировоззрении. Я никогда не забуду эксперименты с типографикой и время, проведенное в типографии. caption id=\"attachment_43837\" align=\"aligncenter\" width=\"610\" Crossroads School for Arts and Sciences в Санта-Монике. Элитная школа для детей \"креативного класса\". Шпигели-старшие платили за обучение троих своих детей 75,000 в год/caption Во время работы в школьной газете Crossfire Шпигель ходил по району и предлагал местным бизнесам купить рекламу в издании. В качестве одного из заданий в ходе курса по журналистике студенты должны были продать определенное количество рекламных мест в газете (совсем как в фильме \"Кадры\"). Эван не только перевыполнил свой план, но и учил других тому, как надо просить деньги у взрослых. В выпускном классе Шпигель решил во что бы то ни стало работать в Red Bull.  Мне нравился бренд, мне нравился их стиль, я просто фанател от самого напитка. Я должен был стать частью всего этого. Так что я нашел друга, который там работал, и умолял его помочь мне устроиться. Я названивал ему, мы встретились за кофе, и я согласился делать что угодно для Red Bull.  По словам матери Эвана, которая как раз тогда переживала все тяготы развода, сын устроился на неоплачиваемую стажировку, во время которой \"изучал маркетинг и помогал с различными компьютерными и дизайнерскими проектами\". Версия самого Шпигеля звучит чуть иначе:  Я узнал, как устраивать крутые вечеринки, и отлично провел время.  Впервые с миром технологий и предпринимательства Эван соприкоснулся, когда встретил Скотта Кука, фаундера Intuit. История гласит, что Шпигель попросил Кука взять его на работу, и это сработало - его взяли работать над проектом TxtWeb, цель которого состояла в том, чтобы информацию из Сети могли по SMS получать люди в Индии, у которых нет интернета. Уже после этого опыта Шпигель и его знакомый по студенческому братству Kappa Sigma Бобби Мерфи основали FutureFreshman.com - сайт, который помогал абитуриентам и их родственникам правильно оформлять заявления на поступление в вуз. Конечно, им пользовались только родители, и больше никто. Весной 2011 года Шпигель сделал звонок, который перевернул всю его дальнейшую жизнь. Он звонил Мерфи и хотел поговорить о том, что пора переключаться с FutureFreshman.com на новую идею - исчезающие сообщения и картинки. И это, конечно, тоже миф. Теперь вы можете видеть... Настоящая история создания Snapchat, как это часто бывает, куда сложнее, и в ней есть еще и Реджи Браун, еще один член братства Kappa Sigma, которому и принадлежит сама идея сервиса. caption id=\"attachment_43843\" align=\"aligncenter\" width=\"591\" Реджи Браун, Бобби Мерфи и Эван Шпигель отмечают запуск Snapchat в июле 2011/caption Браун поделился идеей с Эваном, а тот привлек своего знакомого Бобби Мерфи, с которым они делали FutureFreshman. Троица потратила все лето 2011 года и наконец проект был запущен. Брауну, который был полным нулем в программировании, поручили маркетинговые задачи, он также подал заявку на патент. Еще через месяц Брауна выставили из компании, которую он помог создать - по версии пострадавшего, само собой. Теперь он судится со Шпигелем и инвесторами Snapchat. Awesome team photo! :) it’s an honor to work with all of you! pic.twitter.com/ICenLivcp2 Snapchat (@Snapchat) 30 июля 2013  Спустя два года после запуска, Шпигель и Мерфи, перевезли Snapchat - теперь компанию с 28 сотрудниками, в новый офис в калифорнийской Венеции и сделали свой сервис исчезающих фотографий самым обсуждаемым интернет-проектом, оцениваемой в миллиарды долларов. Компания не разглашает цифры по количеству своих пользователей, но исследовательская фирма Pew Research Center пришла к выводу, что 9% взрослых пользователей смартфонов в США сидят в Snapchat. Впечатляет, и это не говоря уж о том, что сервис крайне популярен и подростков. Шпигель давным-давно наладил отношения с отцом, и думается, ему больше не предлагают $250 на неделю, так что Эван вернулся на Тойопа Драйв. Несмотря на тот факт,что он живет с отцом, Шпигелю наверняка завидуют все вокруг. Если даже не из-за всех этих миллиардов, предложенных ему Фейсбуком, то из-за девушки (по некоторым слухам, уже бывшей) - модели Люсинды Арагон - уж точно. You can shake the sand from your shoes but not from your soul. pic.twitter.com/mg1As5TsBj Lucinda Aragon (@lucyaragon) 28 июля 2013 В апреле Шпигель сказал о себе так:  Я молодой белый образованный парень. Мне очень-очень повезло. И да, жизнь несправедлива - дело не в том, чтобы хорошо работать, а в том, чтобы делать этот системно.  Система Эвана, похоже, работает вполне неплохо.   \\#snapchat #эван\\_шпигель #три\\_миллиарда #золотая\\_молодежь #психологический\\_портрет "
}