{
    "id": 32129,
    "url": "https://vc.ru/finance/32129-mail-ru-group-podtverdila-pokupku-kibersportivnogo-holdinga-esforce-za-100-mln",
    "dateRFC": "Mon, 22 Jan 2018 10:42:00 +0300",
    "date": 1516606920,
    "title": "Mail.Ru Group подтвердила покупку киберспортивного холдинга ESforce за $100 млн",
    "intro": "ESforce, в которую входят Virtus.pro и Yota Arena, останется самостоятельной структурой в составе группы.",
    "text": "ESforce, в которую входят Virtus.pro и Yota Arena, останется самостоятельной структурой в составе группы. Mail.Ru Group договорилась о покупке 100% доли в киберспортивном холдинге ESforce, сообщили vc.ru в пресс-службе интернет-компании. Стоимость сделки составит $100 млн, включая погашение всех задолженностей ESforce. В конце 2018 года Mail.Ru Group совершит дополнительную выплату, размер которой будет зависеть от достигнутых KPI по конкретным финансовым и операционным целям. Предполагается, что размер выплаты составит около $20 млн. В составе группы ESforce останется самостоятельной структурой, сделка не затронет статус и операционную работу компании, сказал представитель Mail.Ru Group. Накануне о предстоящей сделке говорили источники RNS, по их сведениям, сумма сделки может достигнуть $150 млн. ESforce — крупнейшая киберспортивная организация в России и Восточной Европе, говорят в Mail.Ru Group. В холдинг входят 14 сайтов и 209 групп в социальных сетях, общая аудитория которых в 2017 году составила 116 млн пользователей. Зрители посмотрели более 120 млн часов онлайн-трансляций. В ESforce входят киберспортивные организации Virtus.pro и SK Gaming, организатор турниров Epicenter, издание Cybersport.ru, видеостудия RuHub, магазин киберспортивного инвентаря и атрибутики Fragstore, площадка для турниров Yota Arena и два сервиса по обмену игровыми предметами. В Mail.Ru Group ожидают, что выручка ESforce за 2017 год составит около $19 млн, показав рост примерно на 150% по сравнению с 2016 годом. Мы будем использовать наше преимущество в социальных сетях и игровой сфере, чтобы сделать успех ESForce еще более впечатляющим. Эта покупка полностью вписывается в нашу стратегию и содержит целый ряд синергий с существующим бизнесом До продажи основным владельцем ESforce был USM Holdings Алишера Усманова, который вместе с партнёрами инвестировал в проект $100 млн в 2015 году. Усманов также владеет Mail.Ru Group через USM и «Мегафон». \\#новость #инвестиции #gamedev "
}