{
    "id": 12842,
    "url": "https://vc.ru/flood/12842-apple-nikkei",
    "dateRFC": "Wed, 06 Jan 2016 16:01:36 +0300",
    "date": 1452085296,
    "title": "Apple может сократить производство iPhone 6S и iPhone 6S Plus на 30% из-за низких продаж — издание Nikkei",
    "intro": "Apple может сократить производство смартфонов iPhone 6S и iPhone 6S Plus на 30% в январе-марте 2016 года. Об этом сообщает японский деловой журнал Nikkei Asian Review со ссылкой на поставщиков комплектующих для устройств Apple.",
    "text": "Apple может сократить производство смартфонов iPhone 6S и iPhone 6S Plus на 30% в январе-марте 2016 года. Об этом сообщает японский деловой журнал Nikkei Asian Review со ссылкой на поставщиков комплектующих для устройств Apple.  Изначально Apple планировала сохранить объем производства iPhone 6S и iPhone 6S Plus в первом квартале 2016 года на том же уровне, что и годом ранее для предшествующих моделей. Однако позже выяснилось, что на складах ритейлеров накопилось большое количество нераспроданных устройств на фоне спада продаж. Скопление запасов наблюдается на разных рынках — от Китая и Японии до США и Европы.Издание Nikkei связывает это, во-первых, с небольшими улучшениями в функциональности новых смартфонах Apple по сравнению с предыдущими поколениями, а во вторых, с увеличением курса доллара, которое привело к росту цен на развивающихся рынках.По информации Nikkei, в первую очередь от сокращения производства смартфонов пострадают японские и южнокорейские поставщики. После того, как Nikkei выпустило свою публикацию, котировки Apple 5 января упали на 2,5% до $102,97 за акцию на послеобеденных торгах.Apple еще не успела прокомментировать ситуацию, но некоторые тайваньские поставщики указали в беседе с Reuters на снижение продаж.Автор блога о продукции Apple Alexmak.net и директор по программному менеджменту компании Parallels Александр Пацай предполагает, что один из поставщиков компании мог получить информацию о том, что ему нужно будет снизить объемы производства, из-за чего журнал Nikkei сделал неверный вывод о повсеместном сокращении выпуска устройств.Также Пацай отмечает, что последствие публикации журнала — сокращение цены акций — может быть выгодно самой Apple, которая планирует потратить на выкуп своих акций $140 миллиардов. \\#новость "
}