{
    "id": 31703,
    "url": "https://vc.ru/finance/31703-vliyanie-novostey-na-akcii-kompaniy",
    "dateRFC": "Thu, 11 Jan 2018 16:35:00 +0300",
    "date": 1515677700,
    "title": "Влияние новостей на акции компаний",
    "intro": "Шпаргалка по интерпретации новостей об акциях от команды сервиса «Вдохновляющие инвестиции».",
    "text": "Шпаргалка по интерпретации новостей об акциях от команды сервиса «Вдохновляющие инвестиции». В ноябре 2017 года японская компания SoftBank решила купить 14% акций Uber за $6 млрд. Это значит, что компания сейчас оценивается в $43 млрд, хотя ещё год назад её оценка составляла $70 млрд. Компания потеряла треть капитализации не из-за проблем со временем подачи машин или нехватки водителей, а из-за плохих новостей о сервисе. На оценку Uber влияют скандалы, которые постоянно всплывают в прессе. То компанию уличат в слежке за журналистами, то в сеть утекут данные 57 млн пользователей. Uber — это непубличная компания, её акции не продаются на рынке. Но пример Uber наглядно показывает, как новости связаны с ценой любых компаний: публичных и непубличных. Стоимость доли в компании мотивирует инвесторов, владельцев и менеджеров работать с большей отдачей. Когда компания нанимает топ-менеджеров, то часто привязывает их премию к курсу акций. Если акции растут в цене — менеджер получает свой бонус. Если акции падают — он сидит на зарплате. Речь может идти о сотнях тысяч долларов в год. Инвесторы своей долей влияют на управление компанией, чтобы не потерять деньги и увеличить доход. Менеджеры и владельцы стараются увеличить стоимость своей доли, чтобы продать её в будущем или заработать на дивидендах. Также высокая цена акции полезна во время поглощений. Часто компания приобретает долю другой не за деньги, а путём обмена акций. Чем выше стоят свои акции — тем больше чужих можно заполучить. Покупатели доли и акций хотят сэкономить и ждут плохих новостей для входа. Когда цена акций падает, компания становится уязвима к недружественному поглощению. Если владелец крупной доли в бизнесе видит, что дела идут не очень — он может скинуть свой пакет с дисконтом кому угодно, даже конкуренту. Конкурент может консолидировать доли и получить контроль над бизнесом. Всё работает как в животном мире: когда зверь слабеет, то вероятнее становится добычей. Разве что в финансовом мире его сожрут соплеменники. На цену акций сильнее всего влияют новости. Если новости о компании совпадают с ожиданиями рынка, то её стоимость не меняется. Иногда компания бодро докладывает о росте на 30%, а цена стоит на месте — от неё ждали именно такого роста. А если бы компания выросла не на 30%, а на 20% — её стоимость, скорее всего, упала бы. Ожидания рынка формируют аналитики. Это специалисты, которые исследуют отчётность компаний, следят за новостями. Есть целая сфера таких специалистов: с рейтингами и звёздами. Аналитики публикуют информацию о своих исследованиях. Такие отчёты трудно получить человеку с улицы, а со следующего года они обязательно должны продаваться за деньги (раньше часто отдавались бесплатно). Неожиданно хорошие или плохие новости двигают стоимость компаний сильнее всего — главное, чтобы новость заметно выбивалась из ожиданий инвесторов. Эти ожидания непубличные, следить за ними сложно. Грубо говоря, если появилась новость, а акции подешевели — дело плохо. Ещё рынок любит инсайдерские новости. Аналитики прислушиваются к своим источникам внутри компании и учитывают полученную информацию в отчётах. Бывает, что внешне всё хорошо, а прогноз у акций неутешительный — аналитик узнал про скрытый конфликт владельцев. Рынок нервно реагирует на плохие новости. Владельцы могут продавать акции под влиянием слухов, чтобы не потерять деньги. Хорошие новости доходят до рынка медленнее и требуют проверки. Скорость влияния новостей на рынок достигает 30 секунд и менее. Опытные инвесторы и аналитики ждут несколько часов и собираются на конференц-колл с владельцами и менеджерами бизнеса. На конференц-колле владельцы могут объяснить, что доход снизился из-за поглощения или из-за сложностей в исследовании новых лабораторий. И тогда рынок может даже подрасти. Иногда владельцы собирают пресс-конференции заранее, чтобы успокоить рынок перед публикацией отчёта. В 2013 году злоумышленники взломали Twitter-аккаунт Associated Press и разместили «новость» о том, что Барака Обаму взорвали. Рынок рухнул на $130 млрд в течение нескольких минут. Вскоре рынок стабилизировался, но на этом падении кто-то смог отлично заработать. Аналогичная история может случиться с любой коммерческой компанией. Если новость может временно снизить стоимость компании даже на один процент, на этом можно заработать. Даже небольшие глобальные негативные новости бьют по рынку. Проблемы компании в Японии отзываются на портфеле собственника из Великобритании. Самый сильный фактор на финансовом рынке — это политическая нестабильность. Яркий пример — российские телекоммуникационные компании. Это сильные игроки, не слабее многих европейских компаний, но из-за санкций их акции дешевеют, продаются с дисконтом. Крупная компания с трудом переживает даже небольшие расследования. Когда в 2015 году выяснилось, что автомобили «Фольксваген» занижают экологические выбросы во время тестов, компания за полгода подешевела с €120 млрд до €45 млрд — и за два года восстановилась только до €70 млрд. Если хорошие или плохие новости идут одна за другой, рынок входит в нестабильное состояние и может выстрелить вверх или вниз в любой момент. Такое состояние также могут создавать искусственно. Яркий пример — американский фондовый рынок перед голосованием за налоговую реформу Данальда Трампа. По заверению Трампа, налоговая реформа поможет бизнесу в США заработать больше, поэтому акции росли каждый раз перед голосованием в надежде инвесторов на принятие закона. Но несколько раз подряд реформу не принимали — и всё откатывалось назад. Меньшая часть специалистов на рынке акций действует на основании своих знаний и опыта и оказывается более точной (и получает большую прибыль). А большая часть опирается на мнение специалистов вокруг себя и оказывается менее точной. Нельзя просто смотреть на новости и пытаться угадать рынок. Высокая стоимость компании — это цель для инвесторов и мотивация для сотрудников. На стоимость влияют новости: плохие действуют быстрее и сильнее, хорошие — медленнее. Больше всего рынок боится судов — они обесценивают компании. Играть на курсах акций с оглядкой на новости опасно, если вы не специалист. Если хотите попробовать — начните с публичных аналитических отчётов (об этом расскажем в следующий раз). Для начала можно копировать их рекомендации и следить за тем, как у вас будет получаться. Играйте на небольшие суммы и будьте готовы потерять часть денег. \\#инвестиции "
}