{
    "id": 4710,
    "url": "https://vc.ru/story/4710-timepad-view",
    "dateRFC": "Wed, 20 Aug 2014 18:57:53 +0400",
    "date": 1408546673,
    "title": "Основатели TimePad: Как создать свой рынок и доминировать на нём",
    "intro": "5 августа стало известно, что сервис организации событий TimePad привлек второй раунд инвестиций от фонда Target Ventures, объем которого, по разным оценкам, превышает $1 млн. ЦП поговорил с сооснователями сервиса Людмилой Павловой, Дарьей Устюжаниной и Артёмом Киселёвым о планах на будущее, монетизации сервиса и том, как в России развивается…",
    "text": "5 августа стало известно, что сервис организации событий TimePadпривлек второй раунд инвестиций от фонда Target Ventures, объем которого, по разным оценкам, превышает $1 млн.ЦП поговорил с сооснователями сервиса Людмилой Павловой, Дарьей Устюжаниной и Артёмом Киселёвым о планах на будущее, монетизации сервиса и том, как в России развивается рынок ивент-менеджмента. Сооснователи TimePad   Чем занимается TimePad?   Людмила Павлова: TimePad  это интернет-сервис для ивент-менеджмента. Мы предоставляем организаторам мероприятий любого типа и масштаба рабочий инструмент полного цикла: публикация своего мероприятия, анонсирование и продвижение по различным каналам для оповещения потенциальных участников, сбор регистраций, продажа электронных билетов, формирование базы участников, аналитика, а также встреча непосредственно на мероприятии при помощи бесплатного мобильного приложения, интегрированного с базой зарегистрировавшихся. Большая часть функциональности TimePad бесплатна для пользователей  бизнес построен на получении комиссии с продаж электронных билетов, а также на предоставлении услуг по продвижения мероприятия по различным каналам, имеющимся в распоряжении TimePad.Получается, вы просто автоматизируете ручные процессы?Людмила Павлова: Да, именно онив сфере организации мероприятий «съедают» основные ресурсы. Когда не надо беспокоиться о сборе регистраций, настройке уведомлений, приеме оплат и бухгалтерии, то организатор фокусируется на самом важном  самом событии, своем продукте.   Для остальной интернет-аудитории TimePad  это  агрегатор информации о мероприятиях  любого формата в любом регионе. На  сегодняшний день это, пожалуй, единственное  место, где можно узнать о грядущих  мероприятиях культурного, образовательного,  делового, развлекательного и другого  содержания.   Давайте поподробнее про комиссию и услуги по продвижению мероприятий. Сколько составляет комиссия? Какие ещё существуют способы монетизации?   Людмила Павлова: Для платных событий комиссия нашего сервиса составляет 7-9%, в зависимости от объема продаж. Но это, к сожалению, не наша прибыль, т.к. в эту комиссию включены затраты на процессинг (карты, счета, электронные деньги), налоги, бухгалтерское сопровождение всех оплат от юридических лиц, клиентская поддержка и много другое.   Если говорить про монетизацию проекта, то мы движемся по трём направлениям  процент с продажи билетов, реклама и проектыпод запросы клиентов «хочу нестандартную  форму регистрации и полностью  брендированную под меня рассылку  участникам».Какие каналы продвижения мероприятий используете?Людмила Павлова:Что касается наших каналов продвижения, то TimePad, пожалуй, единственный в России ресурс способный дотянуться до любой аудитории  посетители бизнес-мероприятий, медицинских форумов, музыкальных фестивалей. Мы предлагаем несколько видов продвижения  рассылка по активной базе подписчиков (500 тыс. человек), рекламные возможности портала (баннеры, приоритетное размещение, брендирование), наши группы в социальных сетях и ресурсы партнеров, с которыми у нас выгодные договоренности.Кстати, про базу подписчиков  это все реальные  люди, которые покупали через нас билеты  и подписались на новые события, поэтому  эффективность рассылки по ним значительно  выше.   Сколько заработали в прошлом году? Сколько мероприятий организуют через ваш сервис?   Дарья Устюжанина: На сегодняшний день с нами работают почти 30 тыс. организаторов мероприятий, проведено около 110 тыс.событий. Если судить по последним месяцам, то ежемесячно мы обслуживаем 10 тыс.мероприятий по всей России   По нашим оценкам, в 2013 году объем рынка билетов на мероприятия в России (купленных онлайн и офлайн) составил $4,1 млрд. При этом на долю электронных билетов пришлось лишь 15% ($615 млн), что говорит о том, что наш рынок только входит в стадию активного роста. Потому он так интересен инвесторам. Мы ожидаем, что по итогам 2014 года, доля электронных билетов вырастет до 20%, а в 2016 году - до 45-50%   Людмила Павлова: Общий оборот компании мы не раскрываем. Могу сказать только, что наша выручка по электронным билетам за 2014 год составит около 150 млн рублей. Но это далеко не весь наш доход  весьма значительная доля приходится на услуги по продвижению мероприятий.   Заработанных средств хватает на существование? Сколько сейчас человек в команде, по каким направлениям они работают?   Людмила Павлова: TimePad  это уже давно компания, которая  зарабатывает деньги, но так как мы  активно развиваемся и растем, инвестиции  приходятся очень кстати. В команде сейчас около 30 человек. Чуть меньше половины занимается разработкой и развитием продукта, все остальные  это поддержка клиентов, продажи, бухгалтерия.  Хочу свой сайт WIX  Кстати, об инвестициях. Сколько всё же привлекла компания? Людмила Павлова: В недавних сообщениях СМИ о втором раунде инвестиций Target Ventures в TimePad прозвучала не совсем корректная цифра, которая была быстро растиражирована. Речь шла об общем объеме инвестиций фонда в нашу компанию в размере около $1 млн. На деле же реальный объем значительно выше, и эта цифра ближе лишь ко второму раунду инвестиций, в рамках которого Target получил дополнительную миноритарную (менее 10%) долю в нашей компании.   На что планируете потратить привлечённые средства?   Дарья Устюжанина: Можно выделить несколько основных направлений.   Развитие существующего продукта, расширение каналов продвижения событий и работы с конечной аудиторией; разработка новых продуктов; маркетинг  развитие рынка и привлечение новых организаторов. В скором времени как раз сделаем анонс по новым продуктам.   Артём Киселёв: Если смотреть на продукт, то мы с самого начала стараемся покрыть максимум задач, с которыми организатор события сталкивается, когда хочет что-то провести. Их достаточно много  начиная от придумывания концепции события, организации работы с участниками, и заканчивая письмом с благодарностью участникам за посещение после того, как событие прошло. За последнее время мы создали достаточно хорошую и гибкую систему регистрации и продажи билетов, которая используется одинаково эффективно на очень разных событиях. Но вот с точки зрения инструментов проверки этих билетов, и вообще способов взаимодействия с участниками на мероприятии, у нас есть много что улучшить.   Поэтому, благодаря новому раунду инвестиций, мы запустили в работу несколько продуктов, которые нацелены именно на эти задачи  помочь организатору быстро и качественно сделать свою работу уже на мероприятии. А это, в первую очередь, задача для мобильных продуктов  приложений для проверки билетов, систем регистрации на месте. Так что можно считать, что развитие мобильных продуктов  это одно из основных направлений на ближайшее время. Второе направление  это развитие социальных инструментов, встроенных в наше решение. Организатору мы предоставляем инструменты, которыми он может пользоваться везде, где присутствует онлайн (свой сайт, социальные сети, даже собственные мобильные приложения). Поэтому мы можем помочь ему настроить их так, чтобы они сами продвигали его события среди его же участников.   Мы занимаемся социальными инструментами достаточно давно и уже накопили набор работающих решений в этой области. Сейчас хотим обновить и переработать их так, чтобы они стали еще более эффективными и приводили еще больше участников нашим клиентам. Благо, теперь ресурсы для этого есть.Есть ли у вас конкуренты?   Дарья Устюжанина: Рынок интернет-сервисов для ивент-менеджмента в России, как и в мире в целом, еще очень молод. В различных странах, как правило, есть один-два игрока, которые являются пионерами. В России это TimePad  нам принадлежит более 90% нашего рынка. Появляются новые игроки, но пока серьезной конкуренции мы не ощущаем. Помимо этого, на рынке присутствует множество сайтов-афиш, но, во-первых, они занимаются лишь развлекательными мероприятиями, а во-вторых  это не сервисы для ивент-менеджмента, а по сути лишь интернет-кассы. Поэтому для нас это лишь смежный рынок, поскольку определенную часть продаж электронных билетов они так или иначе берут на себя.   Планируете выходить за пределы России? СНГ, Европа, США, Азия? Людмила Павлова: Сейчас наш фокус  это русскоязычный сегмент интернета, то есть в первую очередь Россия, в особенности ее региональная часть, а также страны СНГ. Но сам по себе рынок событий в них пока значительно меньше. На зарубежные рынки мы пока выходить не планируем  концентрируем усилия на активно растущем местном рынке и развиваем свой продукт.   Дарья Устюжанина: От себя добавлю, что некоторые игроки делают попытки выхода на зарубежные рынки, но пока успешных кейсов мы не видели.   Не собираетесь ли запускать сайд-проекты?   Дарья Устюжанина: Да, как раз сейчас в стадии запуска находится проект Event-школа TimePad, в рамках которого есть онлайн-составляющая  запущена коммуникационная площадка для обмена опытом по организации событий  и офлайн-активности, семинары по продвижению событий, неформальные встречи организаторов разных типов мероприятий (концерты, тренинги), которые мы уже начали проводить.   Мы понимаем всю важность образования растущего рынка, и эта обязанность лежит на нас, как на его пионерах, поэтому значительные усилия направлены именно в эту сторону. Мы планируем привлекать больше известных в индустрии людей, чтобы и качество подготовки событий росло, и знание про возможности онлайн-сервисов распространялись активнее.   Где располагается офис проекта?   Артём Киселёв: С офисом был забавный случай. Когда мы перестали помещаться в предыдущем офисе, решили подойти к выбору нового по-научному. Помимо выбора по стандартному списку критериев (размер, удаленность от метро, планировка) решили сделать так, чтобы всем сотрудникам было удобно до него добираться. Для этого на карте отметили кто где живет, соединили противоположные точки линиями, посмотрели кто по каким веткам метро и улицам ездит, скорректировали. Линии соединились в 100 метрах от «Артплея»на Курской. Там помещение и сняли. Теперь вот проблема  это самое удобное место для работы, а расширяться опять надо.   У вас достаточно нетипичная для ИТ-стартапа  команда основателей: две девушки и один молодой человек. Расскажете  предысторию?   Людмила Павлова: Всему причиной собственные боль и страдания  мы сами довольно долго занимались организацией событий в ВШЭ и не только, и в какой-то момент поняли, что огромную часть своей молодой жизни посвящаем рутинной работе вроде обзвона потенциальных участников, ручного сбора заявок от них и занесения их в Excel, и решили что надо срочно что-то менять. Когда не нашли готового решения своей проблемы  решили сделать сами, так и пошло.   Дарья Устюжанина: Мы решали очень реальную задачу в сфере организации мероприятий. То, что это ИТ-бизнес, мы поняли уже позже. В целом, после айтишно-бизнесового образования, работы в системном интеграторе и бизнес-инкубаторе НИУ ВШЭTimePad для меня стал очень логичным продолжением на стыке опыта и интересов.   Легко ли в России живется ИТ-стартапам?   Дарья Устюжанина: Когда мы начинали с TimePad, как раз в рамках бизнес-инкубатора НИУ ВШЭ занимались развитием предпринимательской инфраструктуры. На тот момент было не так много фондов, инкубаторов, которые готовы были инвестировать на самой ранней стадии. Сейчас ситуация гораздо более благоприятная для стартапов.   На чём ездите?   Артём Киселёв: У меня Kia Sportage первого поколения (единственный рамный внедорожник из трех поколений). На нем очень хорошо ездить по российским дорогам за пределами МКАД  а это мое любимое занятие в свободное время.   Дарья Устюжанина: У меня рыженькая Suzuki SX4: и небольшая, и вместительная, особенно с моими упаковочными способностями.   Что быстрее в каждом конкретном случае, то и предпочитаю. Это я про выбор машины или общественного транспорта. А со студенческих времен у нас с Людой необъяснимая любовь к трамваям.   Людмила Павлова: У меня нет своей машины, не люблю водить, а люблю гулять. \\#Интервью #стартапы #инвестиции #ивенты #поиск\\_событий #TimePad #Target\\_Ventures #ивент\\_менеджмент #российский\\_рынок #event\\_менеджмент "
}