{
    "id": 6861,
    "url": "https://vc.ru/finance/6861-apple-eco-datacentre",
    "dateRFC": "Mon, 23 Feb 2015 12:32:23 +0300",
    "date": 1424683943,
    "title": "Apple инвестирует 1,7 млрд евро в экологически чистые дата-центры в Европе",
    "intro": "Корпорация Apple намерена потратить 1,7 млрд евро на строительство двух дата-центров в Европе, полностью работающих на возобновляемой энергии. Об этом компания сообщила в понедельник, 23 февраля.",
    "text": "   Корпорация Apple намерена потратить 1,7 млрд евро на строительство двух дата-центров в Европе, полностью работающих на возобновляемой энергии. Об этом компания сообщила в понедельник, 23 февраля. Новые центры обработки данных размером 166 тысяч м² каждый будут расположены около поселка Атенрай в Ирландии и поблизости города Виборг в Дании. C их помощью Apple собирается  поддерживать работу сервисов iTunes Store,  App Store, iMessage, Maps и Siri для европейских  пользователей.   «Эти значительные инвестиции представляют собой крупнейший  проект Apple в Европе. Мы очень рады расширению нашей деятельности, созданию  сотен местных рабочих мест, а также продвижению наиболее передовых и  экологичных технологий строительства»,  сказал глава компании Тим Кук.   Открытие дата-центров намечено на 2017 год. В Apple особо  отмечают экологичность проектов  так, стройка в Ирландии предусматривает  восстановление земли в районе дата-центра, а также воссоздание леса вокруг здания, тем  самым открывая пространство для обучения детей из местных школ. Тепло от серверов, расположенных в Виборге, будет использоваться для отопления жилых домов поблизости (ранее о такой же способности своего финского дата-центра объявил «Яндекс»).   Датский центр обработки данных будет первым в стране, отмечает издание The Verge. Сейчас у Apple есть два дата-центра в районе города Корк в Ирландии и около Мюнхена в Германии. Каждый из них также полностью работает на возобновляемой энергии.   В начале февраля стало известно о планах Apple построить новый дата-центр на месте старого завода своего бывшего партнера GT Advanced Technologies в Аризоне. Этот проект также предусматривает работу здания полностью на возобновляемой энергии, аналогичные центры обработки данных уже работают в Северной Каролине и Неваде.   Ранее Кук анонсировал строительство солнечной электростанции  для новой штаб-квартиры Apple  в Купертино, дата-центра в Ньюарке, а также всех офисов и магазинов компании в Калифорнии.  Стоимость совместного с First Solar проекта составила $848 млн.   Кроме того, новый кампус Apple также строит с заботой об  окружающей среде. Так, сама штаб-квартира будет оснащена естественной вентиляцией, а вокруг здания будут разбиты сады из 7 тысяч фруктовых и оливковых деревьев. \\#Apple #инвестиции #строительство #Европа #дата\\_центр "
}