{
    "id": 2662,
    "url": "https://vc.ru/flood/2662-kak-startapu-privlech-pervyih-polzovateley",
    "dateRFC": "Thu, 16 Jan 2014 08:27:49 +0400",
    "date": 1389846469,
    "title": "Несколько советов по привлечению первых пользователей",
    "intro": "Это может показаться странным, но создать что-то крутое — самая простая часть жизни стартапера. Самое сложное — убедить пользователей восхищаться вашим продуктом так же, как им восхищаетесь вы сами.  Своим подходом к задаче привлечения ранних пользователей решила поделиться команда проекта Lob, который в промышленных масштабах занимается…",
    "text": "Это может показаться странным, но создать что-то крутое — самая простая часть жизни стартапера. Самое сложное — убедить пользователей восхищаться вашим продуктом так же, как им восхищаетесь вы сами. Своим подходом к задаче привлечения ранних пользователей решила поделиться команда проекта Lob, который в промышленных масштабах занимается печатью с помощью облачных сервисов. Вот несколько советов, которые помогут не просто найти своих первых клиентов, но и вывести компанию в топ.   Думайте о малом  Кофаундер Lob Леор Авидар (Leore Avidar) считает, что поиск первого пользователя — наиболее важная часть набора аудитории. Фокусируясь на малой цели, вы лучше начинаете понимать, что вообще нужно делать.  Оставьте у первого пользователя неизгладимое впечатление  Когда к вам пришёл ваш первый клиент, нужно очень постараться и ублажить его так, чтобы, уходя, он не смог сказать ничего негативного про вас. Когда вы вырастете, то, скорее всего, уже не сможете потратить час на разговор с одним клиентом, так что используйте эту возможность, пока количество ваших пользователей ещё можно сосчитать на пальцах. В конце концов, именно первый клиент во многом определяет, что будет с компанией, пуская позитив или негатив по сарафанному радио и привлекая вам новых пользователей своей рекомендацией.  Найдите покупателя, которому вы нужны прямо сейчас  Если вам нужны немедленные результаты, то ищите тех клиентов, кому ваш сервис или продукт необходим прямо сейчас. Это поможет сократить цикл продажи, - да и такие люди, как правило, быстрее решаются на покупку. Некоторые покупатели могут раздумывать о покупке до полугода. Первый же пользователь должен быть готов заплатить уже завтра. Такой подход даст вам больше рычагов для привлечения следующих клиентов.   Придумайте идеального покупателя и найдите его  До заключения своей первой сделки следует обдумать: кто ваш идеальный покупатель? Вы должны заранее знать, что нужно вашему пользователю, сколько он готов заплатить и где он любит проводить время. Возможно, стоит уделить побольше времени на обычное общение на конференциях или ивентах, чтобы понять, что и зачем нужно людям.  Определите барьеры  На пути каждой компании встают преграды, из-за которых некоторые люди так и не ставят заветную подпись в контракте. Вам нужно понять, что может отпугнуть потенциального пользователя и помочь ему преодолеть барьер. Например, можно просто обсудить это. Когда вы сами делаете продукт, то порой забываете, что не все сходу понимают, в чём суть, как и зачем это работает. Важно удостовериться, что все покупатели понимают вас.  Делитесь успехом и проявляйте инициативу  Не нужно оставлять хорошие новости при себе, поделитесь ими с комьюнити и потенциальными пользователями. Рассказывайте об интересных кейсах и примерах решений, которые вы принимаете. Ещё лучше круглосуточно быть с клиентом — по крайней мере, онлайн. Отвечайте на почту, общайтесь в социальных сетях, - тогда люди поймут, что вам не всё равно. Пользователи любят такие мелочи. \\#пользователи #советы\\_стартаперам "
}