{
    "id": 12831,
    "url": "https://vc.ru/flood/12831-ars-death",
    "dateRFC": "Sat, 16 Jan 2016 15:17:47 +0300",
    "date": 1452946667,
    "title": "Yahoo, HTC, Groupon и другие — какие компании погибнут в 2016 году",
    "intro": "Мнение издания Ars Technica",
    "text": "Мнение издания Ars Technica Издание Ars Technica опубликовало традиционный материал, посвящённый компаниям, которые, по мнению редакции, могут уйти с рынка в наступившем году. В список компаний, которые могут умереть в 2016 году, редакция включила Yahoo, BlackBerry, Groupon и другие крупные компании.Редакция vc.ru публикует адаптированный перевод заметки. Основные признаки, по которым редакция Ars Technica определяет, стоит ли включать компанию в список компаний, которые могут умереть в наступившем году, — это проблемы в управлении, продолжительный период падения доли компании на своём рынке и финансовые затруднения. Последний список «кандидатов на вымирание» редакция издания опубликовала в начале 2014 года. Тогда авторы предсказали скорую смерть компаний RadioShack, BlackBerry, Zynga, HTC и AMD. К концу 2015 года из этих пяти компаний фактически погибла одна — RadioShack. В феврале 2015 года организация объявила о банкротстве. Zynga и AMD, пишет Ars Technica, также значительно сдали свои позиции, но, как оказалось, «всегда найдутся люди, которым нравится играть в \"Веселую Ферму\", и люди, которым нужны дешевые видеокарты».Как поясняет автор материала на Ars Technica, редакция не утверждает, что все проекты, попавшие в список, обязательно закроются в 2016 году. «Некоторым ещё очень далеко до закрытия, но стоит ожидать, что в 2016 году они наконец покинут рынок ИТ, сосредоточившись на других областях».YahooYahoo — как раз одна из тех компаний, которые вряд ли закроются в 2016 году, пишет редакция. Но способность Yahoo и дальше работать на ИТ-рынке, по мнению Ars Technica, находится под большим вопросом.В 2012 году, когда должность генерального директора компании заняла Марисса Майер, отмечает издание, у акционеров и сотрудников появилась надежда, что Yahoo сможет вновь стать одним из технологических лидеров. Но этого не произошло — корпорация превратилась в медиаорганизацию, основным активом которой является не собственный бизнес, а акции других компаний.Прибыль Yahoo падает, и всё больше топ-менеджеров покидают свои должности. По данным СМИ, за 2015 год компанию покинули около трети сотрудников.Ранее руководство Yahoo планировало выделить активы в Alibaba в отдельную компанию, однако уже к концу 2015 года планы изменились: акционеры настаивают на том, чтобы Марисса Майер продала основной бизнес корпорации. Руководство уже выделило интернет-направление в отдельную компанию.Такие меры, отмечает редакция Ars Technica, вряд ли вернут корпорацию в устойчивое положение на интернет-рынке. «Возможно, технологии Yahoo купит Microsoft и интегрирует с собственным поисковиком Bing, или же ИТ-подразделение медленно погибнет само по себе», — так видит дальнейшую судьбу Yahoo издание.HTCВ 2014 году редакция также включила компанию в список организаций, претендующих на скорую смерть: в 2013 году HTC покинули шесть ключевых сотрудников, которым были предъявлены обвинения во взяточничестве, мошенничестве и краже торговых секретов организации — среди них оказался, например, вице-президент по дизайну Томас Чейн. Кроме того, флагманские смартфоны компании продавались гораздо хуже, чем ожидалось.В 2015 году HTC представила новый флагман: HTC One M9. Однако ситуацию это не спасло — смартфоны компании продавались всё так же плохо. В течение трёх месяцев HTC потеряла больше половины своей рыночной стоимости.Тогда руководство корпорации решило переключиться на другое направление и сосредоточить свои усилия на развитии шлема виртуальной реальности HTC Vive. «И здесь добиться успеха HTC пока не удалось», — отмечает редакция издания.HTC провела сильную маркетинговую кампанию (Vive появился в одном из эпизодов сериала на канале NBC) и заключила партнёрство с Valve для продвижения своего шлема. В 2015 году компания отправила около 7000 комплектов для разработчиков, а затем объявила, что выпуск шлема переносится на апрель 2016 года.Корпорация продолжает терпеть убытки. Руководство HTC планирует провести масштабную кампанию по «реструктуризации и оптимизации бизнеса», но, как отмечает Ars Technica, чаще всего такая формулировка обозначает, что компания встаёт на курс продажи — или же сотрудников ждут массовые сокращения.Blackberry OS«Вам может показаться, что мы уже устали включать Blackberry в список кандидатов на скорую гибель. Однако в этом году мы поговорим не о Blackberry, а об одном из её продуктов — Blackberry OS», — пишет автор материала.В 2015 году, замечает редакция, Blackberry «наконец сдалась» — и выпустила смартфон на базе Android — Blackberry Priv. Разработчики постарались добавить несколько функций, привычных для пользователей Blackberry (чтобы удержать фанатов бренда), но на этом они ограничились. До этого компания производила мобильные телефоны на базе собственной операционной системы Blackberry OS.На конец 2015 года, замечает издание, Blackberry OS принадлежало около 0,3% рынка мобильных устройств. Генеральный директор компании полагает, что это операционная система очень высокого класса, но её рынок слишком мал.Вероятнее всего, пишет автор материала, Blackberry сосредоточится на производстве смартфонов и закроет направление Blackberry OS.GrouponGroupon уже попадала в список Ars Technica в 2013 году, отмечает редактор издания. 2015 год стал для компании не самым удачным: с тех пор, как совет директоров уволил генерального директора и основателя организации Эндрю Мэйсона, стоимость Groupon застыла на одной отметке.«Да, Groupon сложно назвать технологической компанией. Основатель Groupon просто перенёс старую бизнес-модель в интернет. Однако сервис использует сложные алгоритмы для привлечения пользователей, и за счёт этого выигрывает у своих конкурентов», — пишет редакция издания.Компания не смогла достичь большого успеха в мире, её потери растут, а доход снижается. Кроме того, к концу 2015 года над компанией нависла угроза оказаться втянутой в юридические разбирательства, сообщает Ars Technica. Новый генеральный директор Рич Уильямс после вступления в должность объявил о своих планах по продаже неамериканского бизнеса Groupon. В сентябре представители компании рассказали о готовящихся сокращениях — планировалось уволить около 1100 человек (примерно 10% сотрудников компании).Как полагает Ars Technica, Groupon уже не удастся оптимизировать бизнес таким образом, чтобы остаться на рынке, и компанию ждёт скорая смерть.Rdio и TidalМузыкальный стриминг — очень высококонкурентная отрасль, пишет Ars Technica, особенно после прихода Apple и Google. Неудивительно, что на этом рынке существует множество компаний, которые в ближайшем времени, вероятнее всего, потерпят крах. В конце 2015 года технологии стримингового сервиса Rdio выкупила компания Pandora за $75 млн — и 22 декабря сервис закрылся. Как полагает редакция Ars Technica, вскоре закроется и сама Rdio — однако перед этим ей, по всей видимости, предстоит пройти процедуру банкротства. Компания задолжала кредиторам около $220 млн.Ещё одним неудачником 2015 года Ars Technica называет стиминговый сервис Tidal. По данным издания, компания терпит крупные убытки. Сервис сменил уже трёх генеральных директоров с момента перезапуска в марте 2015 года, и в скором времени, считает редакция Ars Technica, проект «разобьётся о скалы». \\#Провал #Groupon #кладбище #смерть #Tidal #смерть\\_стартапа #кто\\_умрет\\_в\\_2016\\_году #пока\\_Yahoo #rdio #blackberry\\_os "
}