{
    "id": 4946,
    "url": "https://vc.ru/finance/4946-restart-capital",
    "dateRFC": "Mon, 08 Sep 2014 19:27:28 +0400",
    "date": 1410190048,
    "title": "Основатель Topface Дмитрий Филатов запустил фонд Restart Capital для инвестиций в проблемные стартапы",
    "intro": "Сооснователь сервиса знакомств Topface Дмитрий Филатов вместе с партнёрами запустил фонд Restart Capital для инвестиций в проблемные стартапы. Об этом Филатов сообщил у себя в Facebook.",
    "text": "   Сооснователь сервиса знакомств Topface Дмитрий Филатов вместе с партнёрами запустил фонд Restart Capital для инвестиций в проблемные стартапы. Об этом Филатов сообщил у себя в Facebook. Хочу свой сайт WIX  Restart Capital специализируется на скупке компаний, испытывающих трудности с финансированием. Впоследствии фонд намерен проводить в них реорганизацию, оптимизировать внутренние процессы и разрабатывать для них новую маркетинговую стратегию. В Restart Capital могут обратиться готовые проекты, которым не хватает инвестиций для развития или средств на маркетинг. Фонд также готов помочь инвесторам, желающим выйти из непрофильных проектов.   C теми, у кого нет выручки, понимания развития или готового проекта, а также с компаниями, которые не готовы допускать инвесторов к управлению, фонд работать не намерен. Restart Capital не станет сотрудничать и со стартапами, имеющими положительный денежный поток и ищущими инвестиции в развитие по высокой цене.   На сайте фонда перечислены сферы, в которых Restart Capital наиболее заинтересован: социальные сервисы (мессенджеры, дейтинги, игры, приложения для соцсетей), мобильные сервисы с пользовательской монетизацией (не рекламная модель), любые трафикогенераторы (популярные тематичекие сайты, рекламные сети), сайты-агрегаторы (маркетплейсы), проекты в сфере финансов, криптовалют.   Сейчас фонд, территориально расположенный в Санкт-Петербурге, занят поисками «глубоко погруженного в интернет-тусовку» партнёра или сотрудника-скаута для работы в Москве. Помимо Дмитрия Филатова, учредителями Restart Capital является группа частных инвесторов.   Филатов в комментарии ЦП объяснил, зачем создан Restart Capital:   Дмитрий Филатовсооснователь Topface   Мы видим, что в ближайшее время будет достаточно ощутимый кризис, и многие хорошие компании окажутся в сложной ситуации. Хотим воспользоваться этой ситуацией для получения взаимной выгоды. \\#Фонд #инвестиции #topface #Дмитрий\\_Филатов #Restart\\_Capital #проблемные\\_стартапы #инвестиции\\_в\\_проблемные\\_стартапы "
}