{
    "id": 21942,
    "url": "https://vc.ru/tribuna/21942-week-deals-81",
    "dateRFC": "Mon, 13 Feb 2017 19:22:56 +0300",
    "date": 1487002976,
    "title": "Сделки за неделю: Новости российского венчурного рынка с 6 по 12 февраля",
    "intro": "Еженедельная подборка новостей о российском венчурном рынке за прошедшие семь дней.",
    "text": "Еженедельная подборка новостей о российском венчурном рынке за прошедшие семь дней. 6 февраляХимико-фармацевтический холдинг Bayer и Фонд развития интернет-инициатив (ФРИИ) объявили о запуске программы для поддержки стартапов, занимающихся автоматизацией сельского хозяйства. ФРИИ планирует инвестировать в лучших участников программы суммы размером до 30 млн рублей.Российский сервис для заказа товаров за границей Grabr привлёк $500 тысяч от холдинга «Новапорт», который занимается развитием региональных аэропортов. В обмен на инвестиции «Новапорт» получил миноритарный пакет акций в проекте. Размер доли стороны не раскрывают. Также аэропортовый холдинг станет «провайдером услуг Grabr», добавил Троценко.7 февраляВенчурный фонд АФК «Система» Sistema Asia Fund стал инвестором индийского стартапа Wooplr, который разработал мобильную платформу для отслеживания новинок женской моды. По данным источника «Ведомостей», фонд инвестировал около $3 млн.Фонд I2BF Global Ventures инвестировал в медицинский стартап Inbox Health в ходе раунда на $1,5 млн. Компания занимается созданием систем для медицинских учреждений, которые обрабатывают платежи пациента и дают ему информацию о предстоящих визитах.8 февраляНемецкий ИТ-провайдер Darz инвестировал $1,5 млн в российский «облачный» игровой сервис Playkey. Полученные средства Playkey планирует направить на международную экспансию сервиса, увеличение числа игр в каталоге, а также развитие платформы и инфраструктуры. Также стартап начал использовать дата-центры Darz.Венчурный фонд Runa Capital стал инвестором французского стартапа Keymetrics в ходе раунда на $2 млн. Компания занимается созданием сервиса для отслеживания работы приложений на основе NodeJS и мониторинга серверов.Управляющий партнер фонда SaltPepper Capital (SP Capital) Сергей Румянцев, ранее возглавлявший онлайн-магазин Enter, инвестировал в сервис для найма персонала Skillaz. Размер инвестиций составил «несколько сотен тысяч долларов», сделка подразумевает продажу доли в Skillaz и «предоставление конвертируемого займа», говорится в сообщении. Конкретные параметры сделки стороны не раскрывают, однако знакомый с ходом переговоров источник РБК рассказал, что речь идёт о покупке блокирующего пакета на сумму в пределах «четверти миллиона долларов».Moscow Seed Fund рассказал об инвестициях на сумму 4,2 млн рублей в компанию Eczo.bike, которая занимается производством комплектов для электрификации велосипедов. Сделка состоялась в декабре 2016 года, инвестиции будут направлены на изготовление предсерийных прототипов.10 февраляФонд с российскими корнями Maxfield Capital и европейская Speedinvest инвестировали более $1 млн в австрийскую платформу для выдачи кредитов компаниям малого и среднего бизнеса Finnest. Детали сделки не разглашаются, однако в Maxfield Capital отметили, что обычно фонд получает не более 20% в портфельных компаниях. \\#новость #стартапы #инвестиции #сделки\\_за\\_неделю "
}