{
    "id": 6105,
    "url": "https://vc.ru/tribuna/6105-business-today",
    "dateRFC": "Tue, 16 Dec 2014 13:32:15 +0300",
    "date": 1418725935,
    "title": "Аркадий Морейнис о кризисе: «Сидеть без дела не безопаснее, чем запускать новый бизнес»",
    "intro": "16 декабря 2014 года инвестор Аркадий Морейнис опубликовал в Facebook мнение о том, почему в непростых экономических условиях сидеть сложа руки не намного безопаснее, чем запускать новый бизнес.",
    "text": "   16 декабря 2014 года инвестор Аркадий Морейнис опубликовал в Facebook мнение о том, почему в непростых экономических условиях сидеть сложа руки не намного безопаснее, чем запускать новый бизнес.    1. Начинать новый бизнес в это время  решение, близкое к сумасшествию. 2. Но по уровню рисков оно не принципиально отличается от состояния «сидеть на попе ровно», так как перспективы людей, даже имеющих сейчас нормальную работу и зарплату, очень непонятны. Перспективы эти полностью зависят от того, выстоят ли их компании в это смутное время. Что не факт. Найти новую работу с приличными условиями в случае проблем на старом месте будет о-о-очень сложно. 3. Таких сумасшедших будет меньше, чем в жирные годы. Новых проектов будет меньше, конкуренция между ними  меньше. Взрослые компании, работающие на целевых рынках, не будут вкладываться в развитие, их главная задача будет  обороняться, выстоять и удержаться. У нового проекта появляется шанс просочиться на целевой рынок через дырку в заборе обороны, ловить мышей никто особо не будет. 4. Игроки, живущие за счет инвестиционных вливаний, вынуждены будут начать считать деньги, так как новых раундов в ближайшие время дождаться будет, мягко говоря, трудно. Они будут вынуждены снизить накал демпинга, за счет которого они в последнее время и развивались. Это приведет к тому, что больше компаний на целевых рынках будут играть по общерыночным условиям, пытаясь зарабатывать, а не просто вкладывать деньги в убыточный рост. Как ни удивительно, но это дает шанс маленьким компаниям с маленькими костами и большей свободой и быстротой в принятии решений, начать привлекать целевую аудиторию за окупаемые деньги. 5. Начинать новый проект в расчете на инвестиции будет невозможно. Денег под идею давать не будет никто. Рассчитывать можно будет только на себя и на свое умение своими силами создать продукт, привлечь клиентов и на них заработать. Путь Темной Стороны окажется понятным и востребованным. 6. От того, что вы опустите руки или зароете голову в песок, ничего не изменится. Гарантий на успех нет. Шанс есть всегда. \\#Мнения #стартапы #инвестиции #бизнес #кризис "
}