{
    "id": 2660,
    "url": "https://vc.ru/tribuna/2660-startup-tv-series",
    "dateRFC": "Wed, 08 Jan 2014 11:15:49 +0400",
    "date": 1389165349,
    "title": "Четыре шоу о стартапах, которые вы пропустили",
    "intro": "Если вас тоже порядком напрягает истерия вокруг «Шерлока» и вы ждете нового сезона «Игры Престолов» или «Shameless», то вот вам 4 сериала о стартапах, которые в 2013-м были успешно вами пропущены из-за всяких «Сынов Анархии». Пока новый бизнес-сезон и период сериалов не набрал обороты – бегом смотреть: START UP (USA) Ведущий шоу Gary Bredow…",
    "text": "Если вас тоже порядком напрягает истерия вокруг «Шерлока» и вы ждете нового сезона «Игры Престолов» или «Shameless», то вот вам 4 сериала о стартапах, которые в 2013-м были успешно вами пропущены из-за всяких «Сынов Анархии». Пока новый бизнес-сезон и период сериалов не набрал обороты – бегом смотреть:  START UP (USA)  Ведущий шоу Gary Bredow ездит по стране и опрашивает 40 бизнесменов, которые запустили собственное дело (пусть и не всегда с интернет-технологиями). В общем, такой себе источник вдохновения на основе документальных съемок для тех, кто затевает собственный малый, средний и не очень малый бизнес в гараже.  START-UPS: Silicon Valley  caption id=\"attachment_43647\" align=\"aligncenter\" width=\"600\" Фото: Emily Shur / Bravo/caption Сериал построен по принципу псевдодокументалки: мы с героями просыпаемся, живем, едим, смотрим, как они мучаются жизненными проблемами, тусуются и что-то кодят. Такой себе Дом-2 про стартапы. Довольно пестрая публика: программист-гей, девушка из гламурной тусовки, программистка до мозга костей и парочка друзей, которые делают «умные весы» – короче, полный набор от нердов до тусовщиков, которые хотят срубить бабла на ангелах. Вечеринки в бикини, женские танцы перед будущими инвесторами с игрушками для взрослых и ссоры кофаундеров – в наличии.  Angel's Gate Чем-то напоминает ТВ-передачу «Акулы бизнеса» или аналогичный проект от Дональда Трампа: стартаперы приходят к ангелам со своими искрометными на самом деле нет питчами, и все друг с другом конкурируют, потому что выживает только лучший, умнейший и хитрейший.  Start-UP Азиатское ТВ-шоу, которое будет более развлекательным, нежели финансовым (в отличии от предыдущего про ангелов). Сбор заявок проводился до 31 октября 2013 года. Два нюанса: его делают в Азии, а значит, будет масса культурологических и технических нюансов; оно выйдет на экраны в марте 2014-го, так что вам надо будет немного подождать. \\#стартапы #сериалы #вот\\_это\\_кино "
}