{
    "id": 6455,
    "url": "https://vc.ru/finance/6455-shazam-music",
    "dateRFC": "Wed, 21 Jan 2015 13:35:26 +0300",
    "date": 1421836526,
    "title": "Приложение для распознавания музыки Shazam привлекло $30 млн инвестиций при оценке более $1 млрд",
    "intro": "21 января компания Shazam, разрабатывающая приложения для распознавания музыки и телевизионных шоу, привлекла $30 млн инвестиций при оценке более&nbsp;$1 млрд. Об этом сообщает издание Bloomberg. Имена инвесторов представители компании не раскрывают.",
    "text": "   21 января компания Shazam, разрабатывающая приложения для распознавания музыки и телевизионных шоу, привлекла $30 млн инвестиций при оценке более$1 млрд. Об этом сообщает издание Bloomberg. Имена инвесторов представители компании не раскрывают. Полученные средства лондонская Shazam планирует потратить на выход на новые рынки и совершенствование используемых в приложении технологий. Имен инвесторов представители компании не разглашают.   Председатель Shazam Эндрю Фишер (Andrew Fisher) сообщил в интервью Bloomberg, что в раунде приняли участие несколько миллиардеров. Кроме того, Фишер упомянул о планах выхода на IPO.   Председатель компании Shazam Эндрю Фишер   В июле 2014 года генеральный директор Shazam Рич Райли (Rich Riley) отметил, что Shazam сейчас активно готовится к IPO, которое может произойти в ближайшие несколько лет.   Компания занимается разработкой технологии определения песен и телешоу при помощи приложения на смартфонах и планшетах. Кроме того, с помощью Shazam пользователи могут следить за популярной в их стране музыкой.   Сейчас Shazam на мобильных устройствах пользуются более 100 млн пользователей ежемесячно.   Как отмечает Bloomberg, Shazam ранее уже привлекала внимание миллиардеров. Компанией интересовался телекоммуникационный магнат Карлос Слим (Carlos Slim), чья America Movil SAB инвестировала в стартап $40 млн в 2013 году. Согласно условиям сделки, приложение теперь предустанавливается во все мобильные телефоны, продаваемые в Латинской Америке. Также инвесторами Shazam выступали такие венчурные фирмы как Kleiner Perkins Caufield  Byers, Institutional Venture Partners и DN Capital Ltd.   В данный момент Shazam расширяет число предлагаемых рекламодателям услуг, используя свою технологию в местах проведения культурных мероприятий и супермаркетах. \\#инвестиции #миллиардеры #мобильные\\_приложения #пойдем\\_на\\_IPO\\_выйдем #shazam #распознавание\\_звука "
}