{
    "id": 5661,
    "url": "https://vc.ru/finance/5661-icandeliver-invest",
    "dateRFC": "Tue, 11 Nov 2014 10:31:06 +0300",
    "date": 1415691066,
    "title": "Российский логистический стартап iCanDeliver.ru привлек $3 млн частных инвестиций",
    "intro": "Инвесторами нового сервиса для заказа грузоперевозок без посредников выступили бизнесмены Кирилл Кириллов и Виталий Разгуляев. Об этом ЦП сообщили представители iCanDeliver.ru. Основным преимуществом стартапа станет полное избавление заказчика от работы с бумажными документами.",
    "text": "   Инвесторами нового сервиса для заказа грузоперевозок без посредников выступили бизнесмены Кирилл Кириллов и Виталий Разгуляев. Об этом ЦП сообщили представители iCanDeliver.ru. Основным преимуществом стартапа станет полное избавление заказчика от работы с бумажными документами. iCanDeliver.ru представляет собой площадку для расчета цен и заказа грузоперевозок. На сайте проекта пользователь вводит пункты отправления и назначения своего груза, указывает его габариты и вес, после чего система предоставляет информацию о возможных вариантах доставки, стоимости каждого из них и сроки. Клиент сам может выбрать наиболее подходящий вид транспорта, конкретного перевозчика и оформить заказ. Таким образом, пользователи экономят на комиссионном взносе, который при подобных операциях выплачивается компании-экспедитору. Оформление заказа происходит через систему электронного документооборота и не требует работы с бумагами.  Как отмечает генеральный директор iCanDeliver.ru Данил Рудаков, проект поможет сократить затраты на грузоперевозки до 20 процентов, что приведет к снижению стоимости товаров. Компании смогут урезать издержки и расширить рынки закупок и сбыта продукции.   Инвестор Виталий Разгуляев прокомментировал решение о поддержке проекта следующим образом:  Мы верим в успех продукта. Разработанная iCanDeliver.ru модель в логистике может оказать большое влияние на всю индустрию в целом. От проекта ждем достаточно быстрого развития, но понимаем, что предстоит тяжелая и кропотливая работа по привлечению клиентов, ведь придется ломать систему посредничества, строившуюся в этой сфере десятилетиями.   Ранее бизнесмены инвестировали в проекты в строительном сегменте, а также в разработку программного обеспечения и создание тренажеров-симуляторов.  В данный момент сервис занимается перевозками на территории России, США, Азии и Европы. В распоряжении компании имеются контакты различных грузоперевозчиков, способных доставить как небольшую посылку, так и несколько 40-футовых контейнеров. Для отправки грузов через портал пользователям необходимо приобрести платную подписку. \\#Стартап #инвестиции #бизнес\\_ангел #логистика #icandeliver "
}