{
    "id": 12518,
    "url": "https://vc.ru/promo/12518-gelio",
    "dateRFC": "Mon, 18 Jan 2016 12:45:14 +0300",
    "date": 1453110314,
    "title": "«Это другой мир — без проводов, рекламы и грязи»",
    "intro": "Руководитель компании Gelio Vostok о высотной фотосъемке городов как бизнесе",
    "text": "Руководитель компании Gelio Vostok о высотной фотосъемке городов как бизнесе Руководитель проекта Gelio Vostok Дмитрий Емельянов рассказал vc.ru об истории создании компании, особенностях проведения высотной съёмки, заработке на изображениях городов и развитии издательского бизнеса.  Дмитрий, расскажите немного об истории компании.    Компания Gelio Vostok появилась в 2011 году в Новосибирске. Правда, никнейм Gelio, который принадлежит сооснователю компании, фотографу Славе Степанову, был известен и раньше. Уже к тому моменту посещаемость одноимённого блога, посвященного высотной и промышленной фотосъемке, шла на тысячи посетителей в сутки.   Мы начали снимать Новосибирск с высоты, первые кадры делались на обычную «мыльницу». Фотографии Новосибирска моментально стали популярными, мы просто выкладывали их в сеть и люди ставили лайки, писали восторженные комментарии. Люди видели свой город с совершенно непривычного ракурса, это буквально другой мир в котором не видно проводов, рекламы и грязи. С высоты город кажется более аккуратным и ухоженным, видна четкая структура, перспектива улиц и кварталов.     А как возникла идея с альбомами?   К 2011 году накопилось очень много фотографий. С этим материалом надо было что-то делать. Мы не хотели, чтобы он остался забытым где-то на разных сайтах и форумах. С нами, своими будущими партнерами по проекту, Слава был знаком уже какое-то время. В одну из встреч нам в голову пришла простая идея — выпустить современный альбом о Новосибирске с высоты. Встреча, кстати, случилась в Новосибирском академгородке (это научный центр, где исторически высокая концентрация ученых, программистов, айтишников и молодых стартаперов на квадратный метр).   Во всех городах России картина примерно одинаковая, в любом книжном вы можете найти фотоальбомы в «советском» стиле, где будут сняты голуби в парке, цветущая рябина, или еще лучше — портреты местных чиновников, открывающих какие-нибудь массовые мероприятия. Мы хотели сделать альбом, который будет кардинально отличаться от того, что было на рынке и показать город таким, каким его еще не видели.   Напечатали первый тираж фотоальбома о Новосибирске за свои деньги, и он очень быстро стал популярным, первая партия закончилась почти моментально. До сих пор фотоальбом о Новосибирске является одним из бестселлеров в книжных сетях города.     Какие проекты вы делали после Новосибирска? Дальше были Екатеринбург, Казань, чуть позже — Челябинск, Красноярск и, наконец, Москва. Когда мы делали первый альбом, то не знали, что книги будут настолько популярными. В ряде городов они стали главными презентационными изданиями, наши альбомы лично используют в своей работе мэр Новосибирска, главы Екатеринбурга, Красноярска и Барнаула. Книги Gelio Vostok вручаются гостям городов, иностранным делегациям, руководителям крупнейших организаций, представителям региональной и федеральной власти самого высокого уровня.   Нам удалось сделать продукт, который вызывает у людей чувство гордости за свой родной город. Жителям миллионников не стыдно подарить такой альбом гостям из Москвы или иностранцам. Для нас самой главной наградой за проделанную работу являются слова: «Мы и не знали, что наш город такой красивый».    У многих Россиян есть такая черта: они не любят город, в котором живут. И не важно, что это: Екатеринбург, Новосибирск, Хабаровск или Ростов. Но благодаря грамотно подобранным ракурсам и большому опыту в фотосъемке мы научились показывать даже небольшие города в очень презентабельном виде.    В 2014 году, когда мы работали над проектом альбома о Москве, в проекте появились еще двое очень мощных фотографов широко известных в интернете — Дмитрий Чистопрудов и Николай Рыков. Москву снимать намного сложнее: каждую съемку мы согласовываем официально, мы никогда не проникаем на крыши или объекты нелегально. В Москве есть очень много точек, попасть на которые непросто. Тем не менее, после огромной административной работы нам все же удалось попасть и на башни Кремля, и в столичную подземку и даже на шпиль Останкинской телебашни.    Сколько это всё стоит?   Фотоальбом о городе на нашем сайте сегодня стоит 1700 рублей, в пределах города мы делаем бесплатную доставку (чаще всего, на следующий рабочий день). Альбомы продаются на нашем сайте, в книжных и сувенирных магазинах в Москве и городах, через партнеров, а также корпоративным клиентам.   Серия фотоальбомов о городах изначально была нашим собственным проектом, который мы сами финансировали. Благодаря ним нас стали узнавать во многих регионах. Сегодня они стали для нас больше имиджевыми проектами, чем средством заработка. Для нас важнее осознавать, что они несут еще и некоторую общественную функцию и делают своеобразный пиар российским городам. А еще это просто приятно, когда твой альбом лично дарит мэр.   Какова структура выручки компании?   Основные деньги компании приносят корпоративные издательские проекты (те, что делаются под конкретного заказчика, например, для завода или холдинга), а также просто фотосъемка крупных промышленных и инфраструктурных объектов.    Вы же не только городские альбомы выпускаете?   Параллельно с городскими альбомами мы стали делать корпоративные проекты. Нашим первым корпоративным проектом была Западно-Сибирская железная дорога. Этот заказ, как и последующие, мы получили без каких-либо связей. Просто людям понравилась наша книга о Новосибирске, они сказали «хотим такую же, только про нас». Всего за пару месяцев мы сняли инфраструктуру РЖД по всей Сибири: вокзалы, сортировочные станции, депо, локомотивы, пути, мосты. Базой снимков они пользуются уже несколько лет.   Позже были другие интересные проекты: S7 Airlines со съемками по всей Евразии, Уральская горно-металлургическая компания, Иркутский авиационный завод и многие другие проекты.   Мы умеем делать уникальный продукт, поэтому большим компаниям интересно с нами работать.    В чём именно заключается уникальность?   Мы стали одной из немногих компаний в России, которая одновременно выступает в роли профессионального фотоагентства и корпоративного издательства. Как правило, это 2 разные вещи. Издательства обладают опытом в печати и верстке, но не имеют качественного фотобанка. Фотоагентства могут обладать фотобанком, но не специализируются на съемке регионов, промышленности, авиации и не занимаются печатью.   Мы по праву можем считать себя одной из самых сильных в России команд по высотной съемке, съемке промышленности и авиации. Так получилось, что это очень специфические виды фотосъемки, но именно в них мы накопили огромный опыт. Мало кто захочет лезть на строительный кран в -39˚ (а именно так было в 2014 году при съемке Башни Исеть в Екатеринбурге), немногие смогут весь день провести под землей ради нескольких уникальных кадров.    Отдельной фишкой является съемка с вертолета: сделать качественные кадры, когда воздушное судно несется с большой скоростью очень непросто, нужно уметь молниеносно ловить ракурсы. Порой за отдельные ракурсы приходится буквально бороться, но как показывает практика, это того стоит.   Где вы ещё побывали? С кем поработали?   За несколько лет работы география съемок и проектов компании включила объекты на территории от США до Камчатки, от Норильска до Гонконга. Мы сняли более 200 различных объектов, среди которых были и металлургические гиганты, и подземные рудники с погружением на глубину 1 км, угольные разрезы, крупнейшие аэропорты России, судостроительные верфи, многие авиационные заводы и десятки других объектов. Среди корпоративных клиентов компании — Сбербанк, РЖД, Уральская горно-металлургическая компания, корпорация «Иркут», S7 Airlines, администрации Екатеринбурга и Барнаула, мэрия Новосибирска и ряд других компаний из списка TOP-100.        Что больше всего запомнилось?   Пожалуй, самыми запоминающимися были съемки Нью-Йорка, Гонконга, Барселоны, Мюнхена, Москвы, Питера и Байкала с вертолета, съемка добычи Алмазов в Якутии, съемки заводов Уральской горно-металлургической компании, строительство моста на о. Русский и запуск корабля «Союз» на Байконуре.   Репортаж об Иркутском авиазаводе отметили в своем Twitter-аккаунте вице-премьер Дмитрий Рогозин и Артемий Лебедев у себя в блоге. При этом, немало репортажей мы делаем просто на энтузиазме, потому что нам интересно снять какой-то уникальный объект и показать его с совершенно новых ракурсов широкой аудитории. Нельзя все время заниматься только коммерцией, некоторые вещи нужно делать просто для души. И самое главное, людям должно быть интересно то, что ты делаешь. В нашем случае такой подход однозначно работает.    \\#партнерский "
}