{
    "id": 33343,
    "url": "https://vc.ru/finance/33343-servis-po-zakazu-manikyura-shelly-privlek-2-4-mln-ot-kismet-capital-group-ivana-tavrina-addventure-i-drugih-investorov",
    "dateRFC": "Thu, 15 Feb 2018 07:52:36 +0300",
    "date": 1518670356,
    "title": "Сервис по заказу маникюра Shelly привлёк $2,4 млн от Kismet Capital Group Ивана Таврина, AddVenture и других инвесторов",
    "intro": "Весной 2017 года проект отделился от Qlean и начал развиваться самостоятельно.",
    "text": "Весной 2017 года проект отделился от Qlean и начал развиваться самостоятельно. Сервис по заказу маникюра и педикюра на дом Shelly привлёк инвестиции на сумму $2,4 млн от Kismet Capital Group (KCG) владельца «СТС Медиа» Ивана Таврина и других инвесторов. Об этом сообщает «Коммерсантъ». В сделке также приняли участие фонд AddVenture через свою портфельную компанию Qlean, фонд NP Capital, гендиректор Shelly Никита Репешко и несколько частных инвесторов. Контроль сохранился за основателями сервиса. По словам Репешко, никто из текущих инвесторов не стал продавать свои доли: «Некоторые поддержали и этот раунд, например, топ-менеджеры игровой студии Pixonic Филипп Гладков и Игорь Клюкин». «Юридически обязывающие документы пока не подписаны, есть term sheet», — уточнил инвестиционный директор KCG Константин Лиходедов. Полученные деньги Shelly планирует потратить на развитие продукта, сохранение темпов роста в 2018-2019 годах и запуск новых услуг. В частности, компания интересуется таким направлением, как сервис массажа с выездом на дом по аналогии с американским Zeel. По собственным данным, в 2017 году Shelly нарастила оборот в 4,5 раза, выручку — в 4,9 раза, средний чек — на 25%. Месячный оборот компании превышает 10 млн рублей в месяц. Сервис зарабатывает за счёт комиссии в размере 40% от стоимости выполненных процедур, остальные 60% уходят мастеру. По оценке Shelly, рынок услуг красоты в России составляет 400 млрд рублей в год, к 2022 году он достигнет 500 млрд рублей. Сервис рассчитывает занять 1-2% рынка. Весной 2017 года Shelly привлекла $1,2 млн от фонда AltaIR Игоря Рябенького и группы частных инвесторов. Тогда же компания объявила об отделении от сервиса для заказа уборки квартир Qlean, в рамках которого развивалась. \\#новость #инвестиции "
}