{
    "id": 5807,
    "url": "https://vc.ru/finance/5807-remoto-leta-capital",
    "dateRFC": "Fri, 21 Nov 2014 12:55:14 +0300",
    "date": 1416563714,
    "title": "Приложение для удаленного управления автомобилем Remoto привлекло $1,5 млн от фонда LETA Capital",
    "intro": "21 ноября венчурный фонд LETA Capital инвестировал $1,5 млн в компанию bright box &mdash; разработчика приложения для дистанционного управления функциями автомобиля Remoto, сообщили ЦП представители фонда. Полученные средства пойдут на совершенствование технической базы проекта и выход на новые рынки.",
    "text": "   21 ноября венчурный фонд LETA Capital инвестировал $1,5 млн в компанию bright box  разработчика приложения для дистанционного управления функциями автомобиля Remoto, сообщили ЦП представители фонда. Полученные средства пойдут на совершенствование технической базы проекта и выход на новые рынки. 21 ноября фонд LETA Capital объявил об инвестициях в международную IT-компаниюbright box. Объем инвестиций составил $1,5 млн.Согласно заявлению представителя LETA Capital, средства будут направлены на доработку и продвижение проекта Remoto  приложения для дистанционного управления функциями автомобилем, его адаптацию с популярными автомобильными брендами и масштабирование технологической платформы, которое позволит расширить число одновременно подключенных к системе транспортных средств до нескольких миллионов.   Мобильное приложение Remoto позволяет управлять функциями автомобиля: открывать и закрывать двери и багажник, запускать двигатель,  регулировать температуру в салоне, определять местоположение и маршрут автомобиля и так далее. Последняя версия приложения предоставляет пользователю информацию о расходе топлива, анализ стиля вождения и рекомендации по улучшению своих навыков.   В настоящий момент система устанавливается только на автомобили марки KIA. Установка в автомобиль дополнительного оборудования, необходимого для функционирования системы, производится у официального дилера «Киа Мотор Рус» и занимает около двух часов.   Как отмечают представители LETA Capital, 21 ноября Remoto был принят официальным импортером KIA в качестве оригинального дополнительного оборудования для всех автомобилей бренда. «Интернет вещей  одно из наших фокусных направлений,  прокомментировал решение об инвестировании в проект Александр Чачава, управляющий партнер и член совета директоров LETA Capital. Remoto удалось решить проблему миллионов автолюбителей, причем сделать это, в отличие от конкурентов, в массовом сегменте и дешево. Это редкий случай, когда у стартапа уже есть несколько готовых решений, которыми пользуются сотни дилерских центров и тысячи автолюбителей». В ближайшее время компания bright box планирует расширить сотрудничество с автопроизводителями для предустановки оборудования системы Remoto на конвейере и выйти на рынок Азии.   В сентябре 2014 года фонд LETA Capital инвестировал $5 млн в приложение для оповещения о спортивных результатах 365Scores. В 2013 году LETA Capital был признан одним из самых активных фондов страны. \\#инвестиции #автомобили #remoto #удаленный\\_контроль #bright\\_box "
}