{
    "id": 5040,
    "url": "https://vc.ru/finance/5040-ostrovok-partners",
    "dateRFC": "Wed, 17 Sep 2014 18:14:51 +0400",
    "date": 1410963291,
    "title": "Сергей Фаге об истории конфликта «Островка» с инвестором General Catalyst Partners",
    "intro": "17 сентября издание Wall Street Journal&nbsp;сообщило, что в конце 2013 года&nbsp;инвестфонды General Catalyst Partners и&nbsp;Accel Partners оставили свои доли в компании «Островок». Основатель «Островка» Сергей Фаге объяснил ЦП, в связи с чем было принято такое решение и как развивались отношения компании с инвестором.",
    "text": "17 сентября издание Wall Street Journalсообщило, что в конце 2013 годаинвестфонды General Catalyst Partners иAccel Partners оставили свои доли в компании «Островок». Основатель «Островка» Сергей Фаге объяснил ЦП, в связи с чем было принято такое решение и как развивались отношения компании с инвестором. Эту информацию изданию WSJподтвердили сооснователь General Catalyst Джоэл Катлер и партнёр Accel Partners Сонали Де Райкер. Оба фонда перестали быть инвесторами «Островка». Катлер отметил, что у General Catalyst были разногласия с менеджментом компании «о количестве капитала», которое «Островок» должен тратить.   Лев Левиев, сооснователь фонда Vaizra Capital, такжепроинвестировавшего в «Островок», подчеркнул WSJ, что снижение интереса западных инвесторов открывает путь другим инвесторамна российском рынке. Описывая ситуацию сGeneral Catalyst Partners иAccel Partners, он отметил, что фонды «не продали свои доли, а просто оставили их».Основатель «Островка» Сергей Фаге рассказал ЦП об истории отношений с General Catalyst Partners и объяснил, почему фонд принял решение выйти из компании. Сергей Фагеоснователь Ostrovok.ru     Да, это правда  мы разошлись с нашими первыми серьёзными венчурными инвесторами еще в конце прошлого года. Тут довольно длинная история. Если честно, то даже странно, что об этом заговорили через девять месяцев. Мы ничего не пытались скрыть, а внутри компании часто шутим, что когда-нибудь напишем книгу про «Островок» с отдельной главой про все драмы с инвесторами  считайте, что вы получили preview этой главы. У нас были письменные соглашения, что ни они, ни мы не будем комментировать детали расставания, но раз бывшие партнёры решили его нарушить, то мы не против рассказать нашу версию событий.Мы начали общение с General Catalyst всего через шесть месяцев после основания компании. Тогда они проинвестировали $100 тыс. в наш seed раунд вместе с другими известными online-travel инвесторами. Мы приняли их в наш seed-синдикат, даже не встречаясь с ними, так как многие нам рассказывали, что они эксперты в нашей индустрии. Когда пришло время привлекать раунд A, то трэвел-индустрия была такойже горячей как и сейчас, особенно в развивающихся рынках. General Catalyst пропустили до этого двух гигантов онлайн-тревела развивающихся рынков MakeMyTrip (market cap: $1.5млрд) в Индии и Qunar (market cap: $3.5млрд) в Китае. И они очень не хотели пропустить еще одну возможность заработать и агрессивно участвовали в аукционе за то, чтобы стать главным инвестором в раунде. За раунд боролись и многие другие фонды: в какой-то момент у меня на руках было четыре терм-щита. В итоге мы выбрали GC (несмотря на еще более высокие оценки от других инвесторов) из-за их экспертизы, которую, кстати, так и не увидели.В процессе закрытия сделки появлялись тревожные сигналы, на которые тогда мы не обратили внимание. Сейчас из них можно извлечь много уроков. Например, GC настаивал, чтобы европейский фонд Accel Partners был их соинвестором в сделке. Мы не чувствовали близости с выходцами из инвестбанков, которые работали в Лондонском поддразделении Accel  мы всегда предпочитали инвесторов, которые имеют операционный опыт. В итоге под давлением GC мы согласились и пустили Accel Europe в сделку. Урок тут очень простой: не принимайте инвесторов, с которыми вам некомфортно. Если бы мы тогда жёстко настояли на своем и сказали GC, что не подпишем, то они бы все равно проинвестировали.Я пожизни очень агрессивный и амбициозный человек, и, конечно, всегда лучше работать с тем, кто меня балансирует своим консерватизмом. Но Джоэл, партнер GC, который с нами работал, тоже оказался очень агрессивным. Несмотря на все, что произошло, мне очень нравится Джоэл. Мы очень похожи. Просто когда два агрессивных предпринимателя постоянно накручиваютдруг друга, не всегда все получается  правильно. После того, как мы согласились взять их терм-щит, Джоэл пригласил меня в свое поместье на Cape Cod, кормил lobster-догами (это как хот-дог, только с омаром, у венчурных инвесторов все хорошо) и сказал: «Серж, этому бизнесу потребуется больше $100млн. Я уже зарезервировал $50 миллионов у своих партнеров. Все, что тебе нужно сделать, это вырасти очень быстро». Я согласился, и мы агрессивно начали нанимать людей, перед тем как детально разобрались в особенностях бизнеса; начали масштабно покупать рекламу, перед тем как глубоко разобрались в unit-экономике.На протяжении целого года после инвестиций GC не спрашивал у нас никаких KPIs, и, если совсем честно,  даже ни разу не приехал в Россию посмотреть, что такое «Островок». Несмотря на то, что они очень умные инвесторы, в нашем кейсе они просто не закопались в детали бизнеса. Потом в какой-то момент за неделю до очередного совета директоров вдруг посыпались запросы от них на качественную операционную и финансовую отчётность. А у нас в тот момент все еще было по-стартаперски: у нас не было ни правильной финансовой службы, ни правильной аналитической системы. Да, конечно, сейчас просто сказать, что надо было раньше начинать.  Сказать, что совет директоров прошёл плохо  это ничего не сказать: у нас не было качественной отчётности, Джоэл не мог дать никаких практичных советов, и всё это было началом конца хороших отношений.Основная проблема была в том, что даже когда начались загвоздки в отношениях, они к нам ни разу не пришли в офис и не были вовлечены в то, что происходило в компании. Они просили презентации и отчеты, но при этом я не понимал, что они хотели, а они не доносили это достаточно хорошо. Это все было очень напряженно и некомфортно для обеих сторон. Последней каплей было, когда почти год спустя они внезапно и агрессивно начали давить на нас, чтобы мы сократили расходы и утверждать, что как будто бы они всегда были против высоких костов. Опять же, в ретроспективе это было правильным для компании, но про «мы всегда были против» было неправдой  к тому моменту они были отлично осведомлены о затратах компании за шесть предыдущих кварталов, и ни о чем не жаловались. Мы снизили расходы после существенного давления, и это опять-таки было правильным поступком, но это был очень неприятный процесс, и я окончательно перестал им доверять. Отношения так не строятся.После этого они неоднократно сообщали, что будут продолжать инвестировать деньги в компанию. Но в критичный момент они вдруг заявили, что не будут больше вкладывать, несмотря на все обещания. Другие инвесторы «Островка» пригрозили подать на них в суд, и в результате они не только отдали нам свои акции, но также заплатили дополнительные $1,5 млн, просто чтобы получить гарантии, что мы не будем их судить. Для нас то, что они заплатили столь дорого за то, чтобы их не судили  доказательство того, что они понимали, что неправы.Нам очень повезло, что нас поддержали Слава и Лев из Vaizra Capital. Они предприниматели,  которые а) знают, что такое работать в технологическом бизнесе; б) очень ориентированы на продукт; в) разбираются в нашем бизнесе и заходят в «Островок» каждые несколько недель; г) осторожны и делают все, чтобы сбалансировать стратегию компании; д) имеют долгросрочное видение бизнеса и е) самое важное, всегда сдерживают обещания, которые нам давали, даже когда краткосрочно им это не выгодно. Это, конечно, была сумасшедшая история. Итог получился исключительно удачным для нас  команде «Островка» принадлежит более 50% компании, несмотря на сумму привлеченных инвестиций более $50 млн, у нас полное взаимопонимание с текущими инвесторами, мы верим в долгросрочные перспективы бизнеса, и больше нет глупых отвлекающих от работы ссор. В результате мы более сфокусированы, чем когда-либо прежде, и в ближайшем будущем будем прибыльным бизнесом с продажами в много сотен миллионов долларов. Конечно, для General Catalyst и Accel все получилось намного хуже  думаю, им будет довольно сложно объяснить уже своим инвесторам, как можно вложить более $25 млн в компанию в России, ни разу не приехав в офис этой компании после инвестиции. Это не значит, что все ошибки были сделаны иностранными инвесторами, а мы ни в чем не виноваты. Мы сделали много ошибок сами. Но мы быстро понимали и исправляли эти ошибки (например, сегодня наша система отчетности просто великолепна). А важной задачей внешних инвесторов является создание конструктивного противовеса и критики. И если бы они выполняли эту роль, мы бы избежали многих ошибок на своем пути. Один совет для предпринимателей (и инвесторов), который мы вынесли из всей этой истории: выстраивайте доверие всеми способами. Географическая близость помогает строить доверие. Правильная коммуникация про операционные детали бизнеса на базе чётких данных поддерживает доверие. Баланс и планирование помогают укреплять доверие. И, конечно же, выполнение обещаний жизненно важно для поддержания доверия. А если доверие потеряно, его невозможно вернуть, и одна из сторон должна уйти. Ну а мы никуда не уходим, мы обожаем работать в России и на рынке онлайн-тревела, и будем строить из Ostrovok.ru большую независимую компанию, даже если это займет еще много лет.  \\#островок #инвестиции #Сергей\\_Фаге "
}