{
    "id": 30953,
    "url": "https://vc.ru/tribuna/30953-taymlayn-be-style",
    "dateRFC": "Wed, 20 Dec 2017 13:10:00 +0300",
    "date": 1513764600,
    "title": "Таймлайн: Be.Style",
    "intro": "Сервис для подбора индивидуального капсульного гардероба.",
    "text": "Сервис для подбора индивидуального капсульного гардероба. Мы давно с интересом наблюдали за развитием иностранных проектов, которые предоставляют услуги стилистов по подбору одежды и отправляют товар клиенту на дом. В Европе и Америке такие сервисы работают по подписке. Клиент оставляет данные своей кредитной карты, устанавливает периодичность, с которой он хочет получать посылки с новой одеждой, и заполняет подробную анкету со своими мерками и предпочтениями. Всё остальное делает сервис: подбирает подходящие по стилю и размеру комплекты одежды, упаковывает их в брендированные коробки, отправляет клиенту и анализирует обратную связь, чтобы точнее адаптироваться под предпочтения покупателя. Мы понимали, что у нас — не Европа, и наш потребитель пока не готов покупать кота в мешке — оставлять данные своей кредитки и слепо доверять онлайн-стилисту, регулярно ожидая от него посылки. Но сама идея профессиональной помощи в онлайн-покупках одежды нам нравится, мы верим в её рациональность. Поэтому мы решили, что будем оказывать услугу поиска и подбора, а решение о заказе и покупке оставим клиенту. Мы решили не ограничиваться одним комплектом одежды, как наши европейские коллеги, а создавать капсульные гардеробы. Капсула — это десять вещей, где каждая сочетается как минимум с тремя другими. В результате получается порядка 30 комплектов. То есть вещей всего в два-три раза больше, чем в одном наряде, а образов получается больше в десятки раз. Нам понравилась эта формула, и мы решили позиционировать стартап как сервис «умного» гардероба. Идея в том, что покупая вещи или комплекты по отдельности, клиент не знает, как и с чем ещё их можно комбинировать. Но ему не придётся ломать голову, если сервис сам подберёт сразу десять вещей и продемонстрирует, какие варианты образов из них получаются. На практике это выглядит как презентация. Клиент заполняет подробную анкету, оплачивает символическую стоимость услуги — полторы тысячи рублей, а затем с ним связывается стилист. После уточнения предпочтений стилист находит в партнёрских онлайн-магазинах подходящие вещи и формирует капсулу — презентацию со ссылками и всеми 30-40 вариантами комплектов одежды. Позже мы добавили возможность покупать уже готовые капсулы прямо с сайта — здесь клиент вообще ничего не платит за нашу работу, а просто покупает вещи. Стилистов, готовых и умеющих работать в онлайне, подбирала партнёр и арт-директор проекта Ирина Дрофа. Она много лет работает в сфере моды стилистом и оформителем витрин и пригласила в команду своих коллег из крупных масс-маркет брендов и сокурсников из Британской высшей школы дизайна. Для стилиста это возможность пиариться — они работают с клиентами от своего имени. Сотрудники могут работать удалённо и стать частью нового формата услуги в сфере моды. В момент запуска у нас была команда из десяти стилистов, сейчас их количество увеличилось до 18. Продвигаться мы решили через блогеров и соцсети. Поначалу договорились с двумя довольно известными блогерами, у которых по сто тысяч подписчиков, что они будут вести наш блог в Instagram и канал в Telegram. Опыт оказался неудачным — публикации были поверхностными и не продающими, а количество подписчиков росло, но это были преимущественно боты и коммерческие аккаунты, основанные на взаимных лайках. В результате мы стали вести аккаунты в соцсетях самостоятельно, создавая более вдумчивый контент и делая ставку на медленный, но органический рост подписчиков. Делаем платные публикации и таргет в Instagram, и это приносит свои плоды. Также неплохо работают заказные «истории» у крупных блогеров в Instagram, у которых от 500 тысяч подписчиков до миллиона. После одной такой «истории» статистика посещений сайта у нас взлетает до пяти тысяч человек за сутки. Также сейчас пробуем директ — говорить о результатах пока рано, какое-то время уйдет на настройку. Поскольку у нас довольно сложный для понимания продукт, нам важно привести людей на сайт, рассказать о нём и сформировать потребность. Спрос на продукт мы проверяли, изучая опыт конкурентов — похожие проекты уже стали появляться и на российском рынке. Также опрашивали коллег-стилистов и потенциальных клиентов — идея вызывала восторг, поэтому она показалась нам перспективной. Монетизируется проект через партнёрские ссылки на одежду. Мы зарабатываем тогда, когда стилист собрал удачную капсулу, и клиент её купил. Мы сотрудничаем с самыми крупными интернет-магазинами: Lamoda, Wildberries, Asos, Farfetch. Средний доля, которую мы получаем от магазина — десять процентов. Стоимость самой услуги по сбору капсулы (1,5-2 тысячи рублей) мы за вычетом налога полностью отдаём стилистам. За два месяца с момента запуска у нас было около 25 клиентов, заказавших сбор индивидуальной капсулы. Также было несколько покупок готовых капсул с сайта — целиком или частично. Их посчитать и отследить сложнее. Сейчас делаем новую версию сайта с расширенной функциональностью и расставляем метки, чтобы анализировать поведение лида на сайте. В планах у нас — выход на зарубежных гигантов масс-маркета Inditex и H&amp;M. Сейчас находимся в процессе переговоров. Если всё сложится удачно, то сможем обеспечить нашим клиентам постоянную скидку на одежду марок Zara, Berska, Stradivarius, H&amp;M. Также думаем о развитии в сегменте люкс и о партнёрстве с интернет-магазином ЦУМа.  @media all and (min-width: 1024px){    .b-article h2 {     font-size: inherit;     font-weight: 400;     line-height: inherit;     position: absolute;     transform: translate(-100%, -32px);     margin-left: -60px;     text-align: right;     max-width: 150px;    }    .b-article h2:first-of-type {     transform: translate(-100%, -18px);    }    .b-article h2:after {     content: '';     width: 10px;     height: 10px;     border: 2px solid #3fb5f1;     background-color: #fff;     border-radius: 50%;     position: absolute;     top: 8px;     right: -37px;    }    .b-article {     position: relative;     z-index: 1;    }    .b-article p,    .b-article figure {     position: relative;    }    .b-article h2:first-of-type ~ p:before,    .b-article figure:before,    .b-article .b-article-quote-person:before {     content: '';     display: block;     width: 2px;     background-color: #3fb5f1;     position: absolute;     top: 7px;     bottom: -34px;     right: 100%;     margin-right: 29px;     z-index: -1;    }    .b-article h2:first-of-type ~ p:empty:before,    .b-article h2:last-of-type ~ p:before,    .b-article h2:last-of-type ~ figure:before,    .b-article figure:first-of-type:before,    .b-article h2:last-of-type ~ .b-article-quote-person:before {     display: none;    }    .b-article figure:first-of-type {     position: absolute;     top: -60px;     right: 100%;     margin-right: 29px;     margin-top: 0;     margin-bottom: 0;     pointer-events: none;    }    .entry_content .b-article figure {     margin-bottom: 13.5px;    }    .b-article h2:not(:first-of-type):not(:last-of-type) {     margin-top: 58px;    }    .b-article h2:not(:first-of-type):not(:last-of-type) + p,    .b-article h2:not(:first-of-type):not(:last-of-type) + .b-article-quote-person {     margin-top: 40px;    }    .b-article h2:not(:first-of-type):not(:last-of-type) + p:before,    .b-article h2:not(:first-of-type):not(:last-of-type) + .b-article-quote-person:before {     top: -47px;    }    .b-article figure divstyle^=\"max-width\"{     min-width: 80px !important;    }    .b-article-panel-startups {     margin-top: -2px;    }    .page--entry.with--entry_center .wrapper-image--wide,    body.with--adblock .page--entry .wrapper-image--wide,    body.with--entry_center .page--entry .wrapper-image--wide {     margin-left: 0;     width: auto;    }    .b-article .vote_fly {     margin-top: -7px;    }   }   @media all and (min-width: 680px){    .entry_content .b-article-quote-person {     padding: 30px;     padding-left: 100px;     margin-bottom: 25px;    }    .entry_content .b-article-quote-person__image {     width: 48px;     height: 48px;     top: 38px;     left: 35px;    }    .entry_content .b-article-quote-person__header {     font-size: 20px;    }   }   @media all and (max-width: 1023px){    .b-article figure:first-of-type {     max-width: 80px;     margin-left: 0;     margin-right: 0;    }    .entry_content .b-article-quote-person {     padding: 20px 15px;     margin-left: -15px;     margin-right: -15px;    }   }   @media all and (min-width: 1024px) and (max-width: 1340px){    .page--entry.with--entry_center .wrapper-image--wide,    body.with--adblock .page--entry .wrapper-image--wide,    body.with--entry_center .page--entry .wrapper-image--wide {     margin-left: 0;     width: auto;    }   }   .page--entry.with--entry_center .col_entry,   .page--entry.with--entry_center .entry_header,   body.with--adblock .page--entry .col_entry,   body.with--adblock .page--entry .entry_header,   body.with--entry_center .page--entry .col_entry,   body.with--entry_center .page--entry .entry_header {    max-width: 580px;   }   .b-article-quote-person,   .b-article-quote-small {    background-color: #e4f6fd;   } \\#стартапы "
}