{
    "id": 12527,
    "url": "https://vc.ru/flood/12527-47-taxis",
    "dateRFC": "Wed, 18 May 2016 20:06:33 +0300",
    "date": 1463591193,
    "title": "47 таксистов на Невском",
    "intro": "Как главред vc.ru оказался в центре масштабной спам-атаки на водителей Gett",
    "text": "Как главред vc.ru оказался в центре масштабной спам-атаки на водителей Gett 17 мая неизвестный человек или группа людей вызвали на имя главного редактора vc.ru более 40 такси на один и тот же адрес на Невском проспекте. Отбившись от десятков поступающих одновременно звонков, главред попытался разобраться в произошедшем, но так и не смог понять — стал ли он жертвой розыгрыша или невольно оказался в центре конфликта таксомоторных компаний. Днём 17 мая я ехал в метро. На мой телефон поступил звонок — незнакомый голос сообщил, что моя «машинка» подъехала. Я объяснил, что произошла ошибка — такси я не вызывал.  Дальше был ещё один звонок. Таксист назвал меня по имени и предложил выйти, потому что он уже приехал и ждёт. Только положив трубку, я получил ещё один вызов — а за ним ещё один, пять, десять, двадцать. Телефон вибрировал без остановки на протяжении получаса. Предположив, что это может быть подстроенная спам-атака (однажды я столкнулся с чем-то подобным, когда получивший отказ ньюсмейкер стал заваливать меня однообразными гневными письмами), я пообщался с парой таксистов — один из них сказал, что представляет петербургскую компанию «Таксовичкоф», и что вокруг него действительно стоят ещё около двадцати пяти ожидающих меня же автомобилей.  Некоторые водители, к слову, сразу сделали вывод, что я сам организовал для них такой розыгрыш.        Другой водитель рассказал, что вызов поступил с неизвестного мне телефона, но в комментарии к заказу были указаны мой номер и имя.    Я связался с диспетчером «Таксовичкоф». Девушка предположила, что произошла техническая ошибка и принесла извинения. К этому моменту большинство водителей, вероятно, уже покинули точку сбора, и звонки прекратились.    Район дома номер 88 по Невскому проспекту    Чтобы добиться более подробного объяснения ситуации, я рассказал о произошедшем на своей странице в Facebook. Представители «Таксовичкоф» оперативно связались со мной и проверили все данные. По их словам, ни один из звонивших мне номеров в их системе не зарегистрирован, и большого числа одновременных заказов на Невский, 88 сегодня не поступало. Таким образом, если это и была чья-то ошибка, то вряд ли компании «Таксовичкоф».    Тут же я вспомнил ещё одну деталь — водители «Таксовичкоф» обычно связываются с клиентом через фирменный городской номер, а все звонившие использовали свои личные номера.  После публикации в Facebook со мной связался анонимный источник и рассказал, что все заказы на моё имя поступили через систему Gett. Он также назвал точное число автомобилей — 47. По его предположению, кто-то изнутри компании Gett нарочно устроил такую акцию и подговорил нескольких таксистов представиться водителями «Таксовичкоф», чтобы «передать послание» конкурентам. Адрес был выбран не случайно — именно этот квартал хорошо виден через одну из популярных веб-камер на Невском проспекте.Правда, остаётся непонятным, почему в таком случае не все водители знали, что нужно представляться именно от «Таксовичкоф», и зачем гонять зазря сразу несколько десятков своих же таксистов.   Подтверждения словам анонима у меня нет, впрочем, автомобилей было действительно 47. Я более подробно расспросил одного из водителей, с которыми общался днём — оказалось, что он действительно принял заказ через систему Gett, то же самое ему рассказали другие таксисты, стоявшие рядом с ним на Невском.  В Gett мне заявили, что никто из сотрудников сервиса к этим заказам отношения не имеет, но подтвердили, что вызовов было более 40. В компании предположили, что я мог стать жертвой розыгрыша, и пообещали проверить все номера, с которых были оставлены заказы.Гендиректор Gett в России Виталий Крылов вспомнил, что такое с его компанией уже происходило в других странах — в Нью-Йорке один из конкурентов массово создавал заявки в Gett, чтобы частично парализовать работу сервиса. И это достаточно частая история для рынка заказа автомобилей.По словам представителей Gett, и на этот раз кто-то мог намеренно оставить большое число заказов в час пик, чтобы саботировать работу таксистов.   Таким образом, 47 водителей потратили около часа рабочего времени, на Невском, вероятно, образовался небольшой затор, я потерял своё время, а Gett — около 10 тысяч рублей на оплату минимальной стоимости заказов. Но до сих пор я не получил никаких прямых доказательств, что именно кто-то из представителей Gett, «Таксовичкоф» или неизвестной третьей стороны устроил для меня такой розыгрыш, чтобы поддеть меня или кого-то из конкурентов.  Ровно в тот момент, когда я закончил писать этот текст вечером 18 мая, мне вновь стали звонить таксисты. Их опять было несколько десятков, но адрес изменился — на этот раз Литейный проспект, дом 60. Впрочем, на этот раз они прямо представлялись водителями Gett. Я сразу связался с представителями компании и попросил их удалить все заказы по адресу, чтобы не тратить время таксистов. И теперь жду, что мне принесёт новый день. \\#Колонка "
}