{
    "id": 5335,
    "url": "https://vc.ru/tribuna/5335-kill-your-competitor",
    "dateRFC": "Tue, 14 Oct 2014 10:46:08 +0400",
    "date": 1413269168,
    "title": "Место занято: Как установить барьеры для выхода конкурентов на рынок",
    "intro": "В&nbsp;рубрике «Medium по-русски» раз в неделю ЦП публикует перевод полезного&nbsp;поста с блог-платформы Medium. В свежем выпуске &mdash;&nbsp;статья чешского инвестора&nbsp;Андрея Киски&nbsp;о том, как не допустить конкурентов на уже занятый рынок.",
    "text": "Врубрике «Medium по-русски» раз в неделю ЦП публикует перевод полезногопоста с блог-платформы Medium. В свежем выпуске статья чешского инвестораАндрея Кискио том, как не допустить конкурентов на уже занятый рынок. Команда, продукт и размер рынка: нам постоянно внушают, что три этих ингредиента являются ключевыми для успешного стартапа. Но что если на рынке вдруг появляется кто-то больше вас, с большим финансированием, чем у вас, фактически копирует ваш продукт, формирует сильную команду и очень много тратит на продажи и маркетинг, пытаясь захватить весь рынок?   За последние годы я познакомился со многими стартаперами, многие из которых недооценивают ценность и важность создания преград для вхождения конкурентов на ваш целевой рынок. Я смотрю на такие компании, как Groupon, и понимаю, что и крупным игрокам также приходится бороться с этим. Очень полезно подумать о том, как защитить свой стартап, особенно если вы вступаете в конкурентную борьбу, находясь вне Кремниевой Долины, и у вас нет несметных сокровищ, которые можно было бы потратить на приобретение потребителя.Ложный барьер: быстрый выход на рынок   Многие стартаперы игнорируют возможность создания препятствий для конкурентов, они говорят что-то вроде: «Я выйду на рынок первым; моя цель привлечь как можно больше пользователей как можно быстрее». Может быть, это и хорошая стратегия, но она совершенно не решает проблему сохранения пользователей, подписавшихся на услуги, когда появляются конкуренты.   Компании могут добиться невероятного успеха, но затем из-за отсутствия преград для выхода конкурентов на рынок, темпы роста числа пользователей у таких компаний существенно снижаются: наряду с Groupon, посмотрите на судьбу Foursquare, Fab или Zynga (и судьбу большинства игровых разработчиков, если уж на то пошло). С помощью чего можно создать серьезные барьеры будущим конкурентам?Технологическое преимущество   Возможно, это наиболее очевидный, но от этого не менее ценный барьер  технологии, лежащие в основе вашего продукта, которые очень непросто скопировать. Мы в Credo любим инвестировать в компании, «отягощённые технологиями», поэтому за примером не надо далеко ходить. Команда Comprimato провела годы, разрабатывая алгоритмы своего JPEG 2000, тогда еще в компании CESNET  Чешском государственном интернет-провайдере для исследовательских и образовательных институтов, прежде чем мы помогли им отделить технологию, основать компанию и запустить продажу продукта.Прошел целый год с момента запуска продукта, а они все еще предлагают единственную в своем роде основанную на GPU систему сжатия данных, которая может обеспечивать не имеющую себе равных скорость сжатия HD-фотографий и видеороликов по минимальной цене на рынке подобных технологий.   На самом деле, такой барьер получится создать только если в вашей команде полно докторов наук с неограниченным количеством времени на разработки. А вот чтобы добиться сетевого эффекта распространения вашего продукта, степени доктора наук не требуется.Сетевой эффект   В чем разница между такими компаниями как Dropbox  WhatsApp и Groupon  Foursquare? Сила их сетевого эффекта. Смог бы я уйти из Dropbox, где успел сохранить так много файлов и расшарить папки с моими друзьями? Променял бы я его на Microsoft OneDrive, где мне все пришлось бы начинать заново? Даже если бы они предложили возможность интеграции с Microsoft Office? Смог бы я уйти из WhatsApp, которым пользуются все мои приятели, и променять его на WeChat, доминирующий на китайском рынке? Что именно привязывает потребителя, например, к Groupon, а не к другому скидочному сервису? Зачем мне отмечаться в Foursquare, если я могу для всех друзей отметиться в Facebook или для нескольких в WhatsApp?   Когда возникает сетевой эффект, ценность продукта или услуги возрастает пропорционально росту числа пользователей. Если добиться долгосрочного сетевого эффекта, то это может привести к продолжительному конкурентному преимуществу, но ко всем стартапам этот эффект применить невозможно. Не потому что команды недостаточно креативные, а потому что сетевой эффект просто не применим ко многим продуктам.Время на рынке   Конкурентное преимущество каждого, кто рано пришел на рынок, заключается во времени, в течении которого потребитель взаимодействовал с продуктом. Задача тут состоит в том, чтобы использовать знания о рынке, полученные за это время, чтобы построить долговременный барьер для вхождения конкурентов на рынок. В идеале такой барьер только крепнет со временем: чем больше времени вы провели на рынке, тем крепче барьер.   Хитрость состоит в том, что такой барьер должен быть хорошо защищенным. Чтобы показать это, я попрошу вас представить, что созданный вами барьер это то, как вы улучшали свой сервис, используя пользовательский фидбек.Ваш конкурент просто может купить эти данные, переманив вашего директора по продукту (или кого-нибудь повыше). Это пример не очень хорошо защищенного продукта.   С другой стороны, хорошим примером подобного укрепления рыночного барьера являются продукты, основанные на алгоритмах машинного анализа. Чем больше времени автомобиль Google проводит на дороге, тем больше он понимает все нюансы вождения, и таким образом становится более безопасным. Никаким другим способом нельзя сделать так, чтобы машина стала лучше водить.   Другая категория  это стартапы, которые используют свой успех, чтобы создать долговременный барьер на рынке. Возьмём Apiary  самый популярный инструмент для создания API. Этот сервис предоставляет целый пакет продуктов, при использовании которых анализируется каждый шаг пользователя. Это позволяет собирать большой и важный комплекс информации о том, как клиенты используют Apiary, чтобы сделать сервис еще лучше. Любой конкурентный продукт будет по умолчанию неполноценным, так как у Apiary, благодаря их доминированию на рынке, уже есть вся необходимая для дальнейшего роста информация.   Интересно то, что Foursquare тоже пытается переизобрести себя, двигаясь в похожем направлении  они пытаются использовать все те данные о пользователях, которыми располагают, чтобы предлагать места, которые могут заинтересовать этих людей.   Важно не копировать кем-то уже придуманные рыночные барьеры, а подумать: (а) чем уникален ваш стартап и (б) как использовать уникальность стартапа, чтобы создать преграды для входа на рынок для ваших потенциальных конкурентов. Как показывают приведенные выше примеры, отличная команда, превосходный продукт и огромный рынок могут обеспечить вам успех. Но успех может быстро закончиться, если вы не будете заставлять конкурентов играть на вашем поле.   При поддержке блога «По-русски» \\#Медиум #каково\\_это\\_быть\\_стартапером #стартапы #инвестиции #венчурные\\_инвестиции #развитие\\_компании "
}