{
    "id": 4656,
    "url": "https://vc.ru/finance/4656-buzz",
    "dateRFC": "Mon, 11 Aug 2014 12:35:07 +0400",
    "date": 1407746107,
    "title": "Фонд Andreessen Horowitz проинвестировал в BuzzFeed $50 млн",
    "intro": "Партнёр Andreessen Horowitz Крис Диксон в своём блоге сообщил, что фонд проинвестирует в издание BuzzFeed $50 млн.",
    "text": "   Партнёр Andreessen Horowitz Крис Диксон в своём блоге сообщил, что фонд проинвестирует в издание BuzzFeed $50 млн. Хочу свой сайт WIX  BuzzFeed, созданный в 2006 году, сейчас оценивается в $850 млн. Крис Диксон, который войдёт в совет директоров издания, отмечает:    Мы верим, что BuzzFeed  медиакомпания, выгодно отличающаяся от других. Они начинали с освещения лёгких тем (мемы, подборки, смешные фото). Многие воспринимали BuzzFeed как игрушку. Но компания продолжила развиваться по своему пути, и сейчас контент в ней делают более 200 человек по всему миру. Издание теперь освещает такие темы, как политика, окружающая среда, бизнес, путешествия. Они планируют в ближайшем будущем начать делать ещё больше высококлассного контента.   По мнению Криса Диксона, BuzzFeed среди медиакомпаний занимает то же место, что и Tesla в мире автомобилей, Uber  среди такси, а Netflix  в стриминговых сервисах.   Ядром BuzzFeed является технологическая платформа, над которой трудится команда более чем из 100 человек. Они занимаются аналитикой, рекламой и контент-менеджментом. Сейчас сайт издания в месяц посещает 150 млн человек, компания приносит прибыль. Крис Диксон в своём блоге пишет:    Я верю, что будущее BuzzFeed  и всей индустрии в целом  будет становиться только ярче. Количество подписчиков будет расти также, как и число пользователей смартфонов.   Специально для ЦП новость прокомментировал инвестиционный директор Maxfield Capital Алексей Тукнов:   Алексей Тукновинвестиционный директор Maxfield Capital    Сделка Andreessen Horowitz с Buzzfeed  это хороший пример существующего тренда, при котором рынок даёт высокие оценки за определенные показатели: рост, уникальность и потенциал лидерства в своём сегменте рынка.    Кроме этого, сделка подтверждает и другой тренд на рынке  увеличение размера суммарного pre-IPO фондирования, а также повышение оценок на поздних стадиях. Адекватность таких оценок покажут выходы. \\#инвестиции #крис\\_диксон #медиа #buzzfeed #Andreessen\\_Horowitz #будущее\\_медиа "
}