{
    "id": 21359,
    "url": "https://vc.ru/flood/21359-crypto-mavro",
    "dateRFC": "Tue, 17 Jan 2017 21:32:49 +0300",
    "date": 1484677969,
    "title": "«Последователи Мавроди» запустили собственную криптовалюту Mavro",
    "intro": "Группа, называющая себя последователями Сергея Мавроди, запустила собственный проект, основанный на криптовалюте под названием Mavro. Об этом пишут «Банки.ру».",
    "text": "Группа, называющая себя последователями Сергея Мавроди, запустила собственный проект, основанный на криптовалюте под названием Mavro. Об этом пишут «Банки.ру». Согласно описанию, проект существует около месяца и за это время на нём зарегистрировалось более 33 тысяч пользователей. Создатели сервиса предлагают «хорошо заработать на приглашении инвесторов и построить реферальную сеть в течении двух лет».    Mavro — это первая настоящая криптовалюта с реферальной сетью. Mavro — первая криптовалюта с открытым исходным кодом и реферальной многоуровневой программой. Баланс Mavro — это не всего лишь внутренний баланс, который нарисован в вашем личном кабинете.    Нам сейчас не нужны крупные депозиты. Пусть ребята просто тестируют систему. Пока не все отлажено и не все работает так, как хотелось бы. Поэтому просто зовите лидеров, пусть тестируют, пусть пробуют  — создатели Mavro     На сайте проекта указано, что его открыли люди, принимавшие участие в создании «МММ-2011» и «МММ-2012», а также работавшие над развитием МММ в СНГ и Китае. Авторы Mavro отмечают, что их деятельность не связана с самим Сергеем Мавроди. «Что касается Сергея Пантелеевича, мы следуем его идеям, которые были в 1994-м и 2011-м, по сей день. На данный момент эти идеи изжили себя в текущих проектах МММ, поэтому мы отделились и создали Mavro», — пишут они.    В будущем на сайте Mavro откроется биржа, на которой можно будет купить криптовалюту за рубли и прочие денежные средства у других участников программы, обещают разработчики проекта.  «Банки.ру» отмечают, что фонд Bitcoin Foundation, курирующий развитие и дальнейшее продвижение биткоина, ранее указывал в числе своих «серебряных партнеров» организацию «MMM Global Community», международное ответвление финансовой пирамиды МММ Сергея Мавроди, однако к началу 2016 года исключил её из этого списка.  Организация МММ впервые была создана Сергеем Мавроди и в 90-х года стала крупнейшей в России финансовой пирамидой. Система работала за счёт привлечения новых участников, вклады которых тратились на выплаты предыдущим вкладчикам. После развала пирамиды Мавроди был осуждён на 4,5 года лишения свободы за мошенничество в крупных размерах и хищение чужого имущества путём обмана и злоупотребления доверием. Он вышел из тюрьмы в мае 2007 года. К началу 2017 года Мавроди успел запустить несколько копий МММ, в том числе в Африке, где система пользуется популярностью. \\#новость #криптовалюта #ммм #Мавроди "
}