{
    "id": 12837,
    "url": "https://vc.ru/flood/12837-forbes-under-30",
    "dateRFC": "Tue, 05 Jan 2016 14:13:58 +0300",
    "date": 1451992438,
    "title": "В рейтинг Forbes самых ярких предпринимателей младше 30 лет вошли пять бизнесменов из России",
    "intro": "Журнал Forbes опубликовал список из 600 самых ярких молодых людей до 30 лет, которые развивают бизнес  в сфере искусства, финансов, ритейла, спорта, музыки, игр и других.",
    "text": "Журнал Forbes опубликовал список из 600 самых ярких молодых людей до 30 лет, которые развивают бизнес  в сфере искусства, финансов, ритейла, спорта, музыки, игр и других. В разделе «Технологическое предпринимательство» оказались основатели платформы DigitalGenius Дмитрий Аксенов и Михаил Наумов, разработавшие решение по автоматизированной коммуникации онлайн-помощников с потребителями. Для достижения эффекта разговорного стиля ботов предприниматели используют технологии искусственного интеллекта и машинного обучения. Forbes отмечает, что Аксенов и Наумов выросли в России, а идею своего технологического решения развивали в британском колледже.     В этой же категории оказался 29-летний основатель компании Group-IB Илья Сачков. Его фирма с 2003 года занимается предотвращением и расследованием киберпреступлений и мошенничеств.    Основатель Group-IB Илья Сачков    В 2011 году в этом разделе был отмечен основатель Facebook Марк Цукерберг.    В категории «Потребительские технологии» оказался житель Флориды и уроженец Москвы Сергей Петроссов, основавший сервис для бронирования частных перелётов JetSmarter. В июле 2015 года компания привлекла $20 миллионов от члена королевской семьи Саудовской Аравии и рэпера Jay Z.    Основатель JetSmarter Сергей Петроссов    В разделе «Маркетинг и реклама» оказался Александр Дебелов, который во время учебы в Babson College создал крупнейшую студенческую организацию по предпринимательству Kairos Society. Спустя два года после окончания колледжа он основал еще одну компанию — видеомаркетинговую платформу Virool. Сейчас у стартапа более 30 тысяч клиентов по всему миру.   Создатель Virool Александр Дебелов    В разных категориях списка также присутствуют модель Эшли Грэм, актер Джон Бойега, американский баскетболист Стефен Карри, YouTube-блогер Джордан Марон, создатель бухгалтерского сервиса Bench Иан Кросби и основатель трейдингового приложения Robinhood Влад Тенев.    В качестве судей Forbes пригласил актрису Сару Джессику Паркер (для категории «Стиль и искусство»), актрису Джессику Альбу и модельера Тори Берч (для раздела «Ритейл и ecommerce»), инвестора Криса Сакку (в «Венчурный капитал»), гендиректора Vox (в «Медиа), финансиста Энтони Скарамукси (в «Финансы») и других экспертов.   \\#forbes #молодые\\_предприниматели #бизнесмены\\_моложе\\_30\\_лет "
}