{
    "id": 6852,
    "url": "https://vc.ru/finance/6852-gobe",
    "dateRFC": "Sun, 22 Feb 2015 12:51:54 +0300",
    "date": 1424598714,
    "title": "Зарубежные издания о российском фитнес-трекере HealBe GoBe: «Самый разочаровывающий гаджет года»",
    "intro": "В феврале 2015 года российский производитель фитнес-браслетов HealBe начал доставку трекеров GoBe пользователям Indiegogo, поддержавшим кампанию по сбору средств на производство гаджета. Одновременно с этим устройство протестировали несколько зарубежных изданий — среди них Engadget и Digital Trends.",
    "text": "   В феврале 2015 года российский производитель фитнес-браслетов HealBe начал доставку трекеров GoBe пользователям Indiegogo, поддержавшим кампанию по сбору средств на производство гаджета. Одновременно с этим устройство протестировали несколько зарубежных изданий  среди них Engadget и Digital Trends.  ЦП собрал отзывы западных авторов об устройстве. HealBe  российский стартап, который занимается производством фитнес-браслетов GoBe. Устройство, даже не будучи выпущенным, вызвало массу споров: многие журналисты считали, что технология, разрабатываемая проектом, нежизнеспособна. Cтартап подозревали в сборе средств на несуществующий гаджет, обвиняли в том, что компания дает обещания, которые не сможет выполнить.  Главное заявленное отличие GoBe от аналогов и конкурентов  возможность полностью автоматически отслеживать потребление энергии и пищевую ценность еды. То есть можно следить за калориями, не вводя данные вручную.   Автор медицинского блога NextMed Антон Буланков написал для ЦП материал, в котором объяснил, почему люди, знакомые с принципами работы медицинской техники, отнеслись к гаджету недоверчиво.   Неинвазивный мониторинг уровня глюкозы (он же NCGM)  это философский камень для медицинских компаний по всему миру.  Антон Буланков   Буланков рассказал, что технология, которую собирается использовать GoBe, существует и не противоречит современной науке. Это технология электрохимической импедансной спектроскопии. Дело, по его словам, в другом  оба устройства-предшественника GoBe, действие которых было основано на этой технологии, провалились  так как отображали некорректную информацию, требовали сложной установки и индивидуальной калибровки, а их датчики работали не более суток.   В апрельском интервью ЦП руководитель проекта Артем Шипицын рассказал, что команда, проводя кампанию на Indiegogo, и не утверждала, что у неё есть готовый протестированный продукт. Чтобы удостовериться в работе браслета, стартапу необходима была лаборатория и множество тестов.   В сентябре 2014 года специалисты из Городского врачебно-физкультурного диспансера Санкт-Петербурга провели тестирование медицинских функций браслета GoBe и подтвердили высокую точность его измерений потребляемых владельцем калорий  84-93%. По словам медиков, при ручном подсчете этот показатель обычно составляет 40-70% (из-за неточности сведений о калорийности продуктов).   В феврале 2015 года HealBe объявила о начале доставки браслетов участникам краудфандинговой компании на Indiegogo. Изначально команда стартапа обещала, что поддержавшие проект пользователи получат свои устройства летом 2014 года, но этого не произошло.   Argyll Free Press, Engadget и Digital Trends удалось заполучить по экземпляру фитнес-трекера. Издания отзываются о гаджете неоднозначно: Digital Trends сообщает, что устройство работает, но имеет множество багов. Редактор Pando Daily же, изучив отчет редакции Engadget, заявляет, что гаджет не обладает заявленной функциональностью и неспособен точно измерить число потребляемых калорий.«Самый разочаровывающий гаджет года» Заявлено, что браслет GoBe может отслеживать уровень потребленных и количество израсходованных человеком калорий, что должно существенно облегчить жизнь худеющих, которым приходится высчитывать калорийность завтрака вручную. Кроме того, он мониторит уровень глюкозы, «следит» за сном и уровнем стресса своего владельца, отсчитывает количество пройденных им шагов.   Для нормальной работы устройства носить его нужно на запястье. У GoBe пластиковый ремешок и светодиодный дисплей. Снизу располагаются дваразъема для зарядки и металлический датчик, который должен находиться в контакте с кожей. Argyll Free Press отмечает, что гаджет не отличается элегантностью, но сидит на руке довольно удобно. Тестировавшие устройство журналисты из Argyll и Engadget признались, что GoBe вызывает небольшой зуд в месте, где датчики соприкасаются с кожей, особенно после принятия душа. Серый ремешок при желании можно заменить на сиреневый.   HealBe GoBe обладает тремя сенсорами  акселерометром, датчиком для измерения пульсовой волны и датчиком для измерения импеданса (сопротивления) в тканях.   GoBe  водонепроницаемый браслет, с ним можно плавать на глубине до трех метров. По словам редактора Argyll Free Press, трекер работает от батареи до трех суток. В противовес ему авторы обзоров гаджета на ресурсах Engadget и Digital Trends рассказывают, что экземпляры, которые он тестировали, с трудом выдерживали день автономной работы.   Браслет синхронизируется с приложением для смартфонов на базе Android и iOS.   Как работает браслет и каково ходить с ним на руке   Редактор Digital Trends в своем обзоре GoBe признался, что одним из самых неприятных аспектов использования браслета стал процесс зарядки. По словам журналиста, чтобы подзарядить устройство, нужно провести целый ритуал  установить его в правильное положение, убедиться, что загорелась желтая лампочка и что она не гаснет. Несколько раз редактору приходилось водружать на трекер гантель, чтобы гаджет не менял положение.   Я в восторге от самой идеи устройства. Автоматический подсчет калорий  это то, что может изменить подход к спорту и фитнесу навсегда. Но опыт использования GoBe ужасен. Обычному человеку не захочется столкнуться с таким количеством проблем, с каким пришлось столкнуться мне.   По словам автора обзора, оказалось очень сложно привыкнуть к виду экрана и отображаемых на нем сообщений. Еще одной особенностью, помимо необычного LED-дисплея, является то, что текст отображается перпендикулярно линии руки.   Вес гаджета также вызвал недовольство редакции Digital Trends. Вес GoBe больше, чем у большинства смартчасов и фитнес-трекеров:  Xiaomi Mi Band  5 г; Jawbone Up24  19 г; Pebble  чуть больше 38 г; Moto 360  49 г; Microsoft Band  60 г; LG G Watch R  62 г; Samsung Gear 2  68 г; HealBe GoBe  100 г.   Синхронизация устройства со смартфоном по Bluetooth занимает в среднем три минуты. Это время увеличивается, если пользователь пытается синхронизировать GoBe, например, во время еды.   При первичной настройке приложение GoBe просит владельца гаджета указать свой возраст, пол, вес, рост, среднюю длину шага, длину рук, общее состояние здоровья, уровень кровяного давления и среднюю частоту сердечных сокращений. Этими данными, по словам редактора Digital Trends, приложение потом активно пользуется: например, трекер хоть и замеряет пульс обладателя GoBe каждую минуту, но никогда не обновляет средний показатель, даже если он меняется. А на основе информации о кровяном давлении и средней частоте сердечных сокращений, считает автор обзора, гаджет высчитывает текущее кровяное давление, хотя и заявлено, что оно измеряется отдельно.   Я догадался об этом, третий день подряд наблюдая за показателями давления на уровне 150/60. HealBe необходимо либо избавиться от этой функции, либо как-то обозначить, что это не точные измерения, а лишь догадки.   Редактор Digital Trends также отмечает запутанный интерфейс приложения, разобраться с которым ему оказалось очень сложно. С ним не согласен автор обзора GoBe на сайте Engadget  по его мнению, научиться работать с приложением довольно просто. Журналист считает, что приложение хорошо продумано, предоставляет исчерпывающую информацию, а навигация по нему не составляет особого труда.   Приложение GoBe включает в себя пять разделов, посвященных энергии, уровню воды в организме, стрессу, сну и работе сердца. В каждом из разделов хранится история измерений, текущие показатели и рекомендации. Все данные высчитываются автоматически после синхронизации, кроме показателей, связанных уровнем воды в организме  информацию о выпитых жидкостях владельцу гаджета придется вводить вручную.   Что действительно поразило редактора Engadget  это трекинг сна. По его словам, GoBe отслеживает показатели во время сна лучше, чем любой другой фитнес-браслет, который ему доводилось тестировать.Подсчет калорий   Мнения опробовавших GoBe журналистов разнятся: одни восхищаются точностью подсчета калорий, другие  обвиняют браслет в том, что он не в состоянии оправдать надежды заказчиков.   Редактор Digital Trends рассказывает, что после каждого принятия пищи он при помощи приложения Lose It высчитывал количество потребленных калорий  и показания GoBe не расходились с его собственным результатом не более, чем на 10%. В среднем отклонение составило 6%. При этом, считает журналист, можно только гадать, насколько точными были и его собственные подсчеты, и измерения, проведенные браслетом.   Измерение количества потребленных автором обзора на Digital Trends белков, жиров и углеводов далось устройству хуже: здесь разница в измерениях составляла уже около 20-25%. Ради эксперимента редактор выпил 150 мл оливкового масла и 300 мл белковых напитков  показания GoBe, по его словам, остались точны.        Редактор Engadget также вел подсчет калорий вручную для проверки работы браслета. Каждый день общая разница в показаниях за сутки составляла более 500 калорий. Журналист признает возможность того, что его собственные вычисления оказались неточными. Большое разочарование ему, по его собственным словам, принес подсчет потребленных белков жиров и углеводов. Результаты, считает он, не имеют ничего общего с реальностью.   Гаджет не умеет самостоятельно определять, что его владелец принимает пищу  для того, чтобы включить подсчет калорий, нужно нажать и удерживать в течение нескольких секунд специальную кнопку. Когда обладатель GoBe не ест в течение достаточно долгого времени, браслет напоминает ему, что пора пообедать, и предлагает включить подсчет калорий, если владелец уже ест, но забыл предупредить об этом браслет.   Автор обзора на ресурсе Engadget считает это существенным недостатком, потому что приучить себя нажимать кнопку перед едой, по его словам, не так-то просто, а если этого не сделать, то информацию о съеденной пище придется вносить вручную.   По словам редактора Digital Trends, несколько раз он по ошибке нажимал кнопку, чтобы включить подсчет калорий, когда на самом деле не принимал пищу  а GoBe учитывал ложные 300-400 калорий.Перспективы GoBe   Никогда еще я не держал в руках гаджета, который одновременно привел меня в такой восторг и доставил такое разочарование.   Гаджет может перевернуть мир, считает редакция Digital Trends. Он делает то, что не может делать ни один врач: рассказывать пользователю о количестве потребленных и израсходованных калорий. HealBe планирует развивать функциональность браслета, добавить в него новые возможности  в будущем GoBe сможет предлагать владельцу различные диеты и упражнения.   Автор обзора на Digital Trends добавляет, что потенциал у устройства действительно большой. С мая 2014 года команда HealBe, по его мнению, проделала огромную работу, и это дает основания полагать, что устройство будет совершенствоваться и дальше.   По мнению протестировавшего устройство редактора Engadget, пока алгоритмы подсчета калорий, встроенные в браслет, оставляют желать лучшего. Одной из главных проблем в работе с гаджетом он называет необходимость взаимодействия с GoBe (например, нажатие кнопки перед едой), хотя заявлено, что трекер отслеживает показатели полностью в автоматическом режиме.   Журналист также отмечает, что упорству команды GoBe можно только позавидовать  вопреки обвинениям в сборе средств на несуществующий продукт, они создали браслет и не собираются останавливаться на достигнутом. Проект обещает развиваться и улучшать уже разработанные технологии.   Издание Pando Daily выступает категорично: редакция считает, что команда GoBe закрыла глаза на многочисленные недостатки браслета и выпустила его на рынок, прекрасно понимая, что трекер не работает. \\#инвестиции #краудфандинг #гаджеты #обзор #pandodaily #indiegogo #Healbe #GoBe #Артем\\_Шипицын #обзор\\_устройства #обзор\\_healbe\\_gobe #engadget #digital\\_trends "
}