{
    "id": 6434,
    "url": "https://vc.ru/finance/6434-musk-net",
    "dateRFC": "Mon, 19 Jan 2015 22:01:15 +0300",
    "date": 1421694075,
    "title": "The Information: Google планирует инвестировать в проект SpaceX по проведению быстрого интернета на Землю и Марс",
    "intro": "По&nbsp;данным издания The Information, Google ведет переговоры с Элоном Маском об инвестициях в его компанию SpaceX. Об этом редакции сообщили источники, знакомые с ситуацией.",
    "text": "Поданным издания The Information, Google ведет переговоры с Элоном Маском об инвестициях в его компанию SpaceX. Об этом редакции сообщили источники, знакомые с ситуацией. 19 января стало известно о том, что Google готовится принять участие в очередном инвестиционном раунде SpaceX  частной космической компании Элона Маска. Представители Google, по словам источника The Information, считают, что при помощи спутников SpaceX может обеспечить всю планету сравнительно дешевым интернетом.  Детали готовящейся сделки пока не раскрываются, но, по данным издания, SpaceX планирует получить крупное финансирование. Среди фондов, уже инвестировавших в компанию  Founders Fund, Valtor Equity Partners и Draper Fisher Jurveson.17 января Элон Маскрассказал о своих планах по созданию нового спутникового интернет-провайдера. На орбиту на высоте 1200 км над Землей будет выведено около сотни космических спутников, раздающих интернет. Это намного ближе, чем размещаются обычные спутники (около 35 000 км над Землей). Такую же технологию Маск планирует использовать для подключения сети на Марсе  для участников его программы по освоению и колонизации планеты.По оценкам предпринимателя, стоимость проекта составит около $10 млрд  из этой цены и будут исходить Google и другие возможные инвесторы.Грег ВайлерМаск, однако, не является первопроходцем в этой области  14 января 2015 года Грег Вайлерраскрыл детали своего проекта OneWeb. OneWeb  спутниковый провайдер, который будет запущен в эксплуатацию к 2018 году. Стартап уже получил инвестиции от Virgin Group на запуск 648 спутников.КаксообщаетThe Wall Street Journal, до этого Маск и Вайлер работали над проектом совместно, но «разошлись во взглядах»  и склонить Маска к возобновлению сотрудничества Вайлеру пока не удается.Обновлено 21.01.15 в 09:25: На сайте SpaceX появилось сообщение о том, что компания привлекла $1 млрд от Google и инвестфондаFidelity. Обе организации в совокупности будут владеть не более 10% SpaceX. \\#Google #инвестиции #инвесторы #элон\\_маск #венчурные\\_инвестиции #spacex #oneweb #грег\\_вайлер #google\\_инвестирует\\_в\\_space\\_x "
}