{
    "id": 2665,
    "url": "https://vc.ru/flood/2665-microsoft-ceo-search",
    "dateRFC": "Tue, 07 Jan 2014 15:19:07 +0400",
    "date": 1389093547,
    "title": "Почему Microsoft пока не выбрал нового CEO",
    "intro": "С тех пор как Стив Балмер объявил о своем грядущем уходе с поста CEO, прошло уже несколько месяцев, но ясности с тем, кто же займет его место, до сих пор нет. Официально было объявлено о том, что новый руководитель будет выбран к лету 2014 года, но согласно данным различных источников, совет директоров рассчитывал закрыть вопрос уже к…",
    "text": "С тех пор как Стив Балмер объявил о своем грядущем уходе с поста CEO, прошло уже несколько месяцев, но ясности с тем, кто же займет его место, до сих пор нет. Официально было объявлено о том, что новый руководитель будет выбран к лету 2014 года, но согласно данным различных источников, совет директоров рассчитывал закрыть вопрос уже к ноябрю-декабрю, чего сделать не удалось. На The Wall Street Journal вышел интересный пост, поясняющий, почему же так вышло. Джон Томпсон, один из директоров Microsoft, как раз и занимающийся поисками нового CEO, говорит, что совет директоров методично и неторопливо ищет человека, который сможет справиться с этой сложной работой. Однако другие руководители, консультанты и даже топ-менеджеры, с которыми удалось переговорить журналистам, были не так оптимистичны. Если не вдаваться в подробности, то, цитируя Business Insider, \"тому, что у Microsoft до сих пор нет нового CEO есть две причины. Одну зовут Билл Гейтс, вторую - Стив Балмер\". Ситуация, когда в совете директоров заседают сразу два бывших CEO, обладающие собственным видением по всем вопросам, - это, вообще говоря, редкость. По данным организации Equilar Inc, лишь в восьми компаниях из индекса SP 500 в совете директоров представлены два человека, которые ранее были CEO.  Официальных заявлений Microsoft о том, останутся ли Гейтс и Балмер членами совета директоров, не было. В ноябре акционеры продлили их полномочия в этом статусе еще на год, и никто не мешает Стиву и Биллу уйти в отставку досрочно, но тем не менее. Как говорит один из бывших топ-менеджеров Apple Жан-Луи Гассе (Jean-Louis Gassée):  Ни один кандидат, подходящий на роль CEO, не захочет иметь своих предшественников в совете директоров, у которых на все есть свое мнение.  По данным The Wall Street Journal, как минимум несколько топ-менеджеров, которые обсуждали возможность работы в качестве CEO Microsoft^ выражали свое беспокойство возможным наличием таких акул у себя за спиной.  Кандидаты прекрасно знают, что немаловажной составляющей на переговорах является \"уровень вовлеченности\" Балмера и Гейтса в принятие решений, после того, как новый CEO приступит к работе.  Некоторых кандидатов особенно напрягает Балмер, который в последние годы принял несколько спорных решений, повлиявших на всю стратегию развития Microsoft и не нашедших единодушной поддержки среди менеджмента и инвесторов. За десять дней до объявления о своей отставке Балмер купил Nokia за $7.4 млрд, а летом затеял широкомасштабную реорганизацию компании, которую критиковали как внешние наблюдатели, так и некоторые сотрудники. Люди, знакомые со Стивом, задаются вопросом, а сможет ли он спокойно наблюдать и не вмешиваться в работу нового CEO, если тот вздумает как-то подкорректировать выбранный Балмером курс. Гейтса (он теперь снова самый богатый человек в мире), в свою очередь, тоже нельзя назвать тихоней, который не вмешивается в то, как другие люди управляют созданной им компанией. Кстати говоря, тот же Балмер в начале своего пути в качестве CEO в полной мере мог испытать на себе трудности работы с Биллом за спиной.  Нельзя сбрасывать со счетов и еще один важный факт: в этом году членом совета директоров должен стать представитель хедж-фонда alueAct Capital Management, который владеет акциями Microsoft на $2 млрд и не то чтобы в восторге от текущего состояния дел ребят из Редмонда (по слухам, фонд причастен к решению Балмера об уходе). Впервые новый член совета не будет избран путем голосования. Скорее всего, первопроходцем станет президент ValueAct Мейсон Морфит, который вполне может оказать поддержку новому CEO, если тот решит проводить реформы. Должность CEO Microsoft на данный момент - это практически единственная позиция такого уровня в мире, так что корпорация не будет торопиться в поисках подходящего человека. И тому, кого выберут, уж точно не будет легко. Прим.ред.:  \\#microsoft #гейтс #балмер #почему\\_ты\\_все\\_еще\\_общаешься\\_со\\_своей\\_бывшей "
}