{
    "id": 6068,
    "url": "https://vc.ru/tribuna/6068-baidu-uber",
    "dateRFC": "Fri, 12 Dec 2014 15:27:17 +0300",
    "date": 1418387237,
    "title": "TechCrunch: Uber привлечёт $600 млн от китайского поисковика Baidu",
    "intro": "Китайский поисковик Baidu инвестирует в сервис такси Uber несколько сотен миллионов долларов, пишет TechCrunch. Точная сумма сделки пока неизвестна. Bloomberg со ссылкой на Китайское национальное радио пишет, что речь может идти о $600 миллионах.",
    "text": "   Китайский поисковик Baidu инвестирует в сервис такси Uber несколько сотен миллионов долларов, пишет TechCrunch. Точная сумма сделки пока неизвестна. Bloomberg со ссылкой на Китайское национальное радио пишет, что речь может идти о $600 миллионах.     В Baidu подтвердили, что компания организует на следующей неделе пресс-конференцию, в ходе которой анонсирует «инвестиции и стратегическое партнёрство с выдающимся стартапом из США». Источник TechCrunch в компании утверждает, что о сделке объявят в среду.    «Uber нужен локальный игрок, как Baidu, чтобы действительно понять китайский рынок,  сказал Bloomberg Ли Юджи, аналитик RHB Research Institute в Гонконге.  Baidu старается продвигать свои мобильные платёжные системы, Uber мог бы помочь им привлечь трафик и раскрутить сервисы, основанные на геолокации».    В Китае Uber доступен в Пекине, Гуанчжоу, Шэньчжэне, Тайбэе, Ханчжоу, Тяньцзине, Ухане, Чэнду, Шанхае, а также Гонконге. Сейчас на китайском рынке доминируют приложения для вызова такси Didi Dache и Kuaidi Dache, в которые инвестировали китайские ИТ-гиганты Tencent и Alibaba. Меньше недели назад Didi Dache привлекла $700 миллинов инвестиций для дальнейшего развития в Китае от сингапурской инвестиционной компании Temasek Holdings, китайской Tencent и фонда Юрия Мильнера DST Global.    Uber   считается самым дорогим стартапом мира оценка рыночной стоимости компании достигает $41,2 млрд. По данным Crunchbase, компания привлекла $2,7 млрд в семи раундах от 36 инвесторов, среди которых TPG Capital, Fidelity Investments, Wellington Management, Blackrock и Google Ventures.   \\#стартапы #инвестиции #такси #uber #Baidu "
}