{
    "id": 12836,
    "url": "https://vc.ru/marketing/12836-top-marketing-books",
    "dateRFC": "Wed, 06 Jan 2016 20:42:12 +0300",
    "date": 1452102132,
    "title": "7 самых популярных книг для маркетологов на Amazon",
    "intro": "Идеи, целеполагание, сетевой маркетинг",
    "text": "Идеи, целеполагание, сетевой маркетинг Редакция vc.ru публикует список из семи наиболее продаваемых книг на Amazon, посвященных маркетингу. 1. «Стань профи. 7 шагов, чтобы стать профессионалом в сетевом маркетинге», Эрик Уорри   Около 20 лет назад автор этой книги Эрик Уорри пришел на собрание своей компании и понял, что хочет стать выдающимся специалистом по сетевому маркетингу. Тогда он сконцентрировался на развитии соответствующих навыков, которым до сих пор посвящает всё время. В ходе своей карьеры он создал сеть из 500 тысяч дистрибьюторов в сфере организации продаж в более чем 60 странах и заработал больше $15 миллионов.    В своей книге он рассказывает о том, как:    найти перспективы;   применить их к своему продукту;   наладить сеть дистрибьюторов;   организовать сетевой маркетинг. 2. «Переломный момент: Как незначительные изменения приводят к глобальным переменам», Малкольм Гладуэлл   Несмотря на то, что книга была издана в 2000 году, работа до сих пор остается бестселлером. В ней автор рассказывает, почему одни идеи моментально распространяются и завоевывают умы потребителей, а другие не находят популярности.    Гладуэлл объясняет, какую команду нужно собрать для создания вирусных идей, какими характеристиками должны обладать успешные концепции и каким образом на них влияют обстоятельства. Свои рекомендации он снабдил исследованиями и примерами. 3. «Раскачай свой бизнес: как стать рок-звездой сетевого маркетинга», Сара Роббинс  Автор книги Сара Роббинс    Сара Роббинс за время своей карьеры превратилась из воспитательницы в детском саду в профессионала сетевого маркетинга с семизначным годовым доходом. Сегодня она считается одним из ведущих консультантов в этой сфере. В своей книге она с помощью разработанной системы рассказывает о продвижении продукта, презентации его преимуществ и работе с дистрибьюторами. 4. «Думай и богатей», Наполеон Хилл   Наполеон Хилл написал эту книгу в 1937 году — после того, как вдохновился беседой с американским предпринимателем Эндрю Карнеги. Тот посоветовал ему пообщаться с теми, кто смог добиться успеха в бизнесе, и собрать весь этот опыт в один материал. После этого Хилл в течение двадцати лет изучал философию предпринимательства, беседуя с Генри Фордом, Лютером Бербанком, Уильямом Ригли и другими людьми, преуспевшими в своей карьере.    По итогам многолетних исследований Хилл разработал шестнадцать правил для достижения успеха, которые он описал в своей работе. 5. «Цель. Процесс непрерывного совершенствования», Элия Гольдратт, Джефф Кокс   Эта книга написана в формате художественного романа о бизнесе. Она рассказывает об Алексе Рого — директоре завода, отчаянно пытающемся повысить производительность своего предприятия. Бизнес катится в пропасть, и у героя есть всего 90 дней, чтобы спасти завод. Профессор из студенческих лет Иона помогает ему выйти за рамки привычных способов мышления и начать действовать согласно теории ограничений, позволяющей повысить скорость появления прибыли. 6. «Хакер маркетинга: креатив и технологии», Райан Холидей   Автор этой книги — бывший директор по маркетингу American Apparel Райан Холидей — представил набор масштабируемых и изменяемых инструментов, позволяющих привлекать новых клиентов. В его работу входит ряд исследований и примеров, показывающих, как добиться  популярности продукта. 7. «То, что имеет значение: история об идеях, которые взлетают», Бернадетт Джива   Эта книга рекомендована автором деловых книг Сетом Годином, разработчиком концепции «евангелизма» компании Apple Гаем Кавасаки, глобальным директором Under Armour Антонио Зеа и другими профессионалами в бизнес-сфере.    Автор книги объясняет, что делает идеи популярными и близкими потребителям, а также рассказывает, как работать с эмпатией, релевантностью и близостью для привлечения своей аудитории.   \\#Маркетинг #книги #книги\\_по\\_маркетингу #бизнес\\_книги #книги\\_о\\_предпринимательстве "
}