{
    "id": 11055,
    "url": "https://vc.ru/flood/11055-google-articles",
    "dateRFC": "Thu, 25 Feb 2016 14:00:55 +0300",
    "date": 1456398055,
    "title": "Google запустила сервис быстрого просмотра статей прямо в результатах мобильного поиска",
    "intro": "7 октября 2015 года. Компания Google представила Accelerated Mobile Pages — сервис по созданию быстро загружающихся в мобильных браузерах новостных статей. Об этом пишет TechCrunch.Обновлено 25 февраля 2016 года: Google запустила сервис быстрого просмотра статей в результатах мобильного поиска.",
    "text": "7 октября 2015 года. Компания Google представила Accelerated Mobile Pages — сервис по созданию быстро загружающихся в мобильных браузерах новостных статей. Об этом пишет TechCrunch.Обновлено 25 февраля 2016 года: Google запустила сервис быстрого просмотра статей в результатах мобильного поиска. Accelerated Mobile Pages представляет собой набор стандартов, которым могут следовать онлайн-издания для того, чтобы обеспечить быструю загрузку страниц и статей (прежде всего новостных) на мобильных устройствах. В основе технологии — новый стандарт AMP HTML, который позволяет создавать облегченные версии веб-страниц и сокращать время их загрузки. Кроме того, AMP-файлы могут кешироваться в «облаке».     Если в поисковой выдаче окажется статья, содержащая код Accelerated Mobile Pages, пользователь сможет прочитать материал напрямую в поисковике. Ранее похожую технологию запустила соцсеть Facebook — её Instant Articles позволяют читать статьи прямо в ленте новостей.    Как пишет TechCrunch, к проекту Google уже присоединились онлайн-издания Vox, La Stampa, Buzzfeed, The Washington Post, а также Twitter. Инструмент является открытым, его исходный код выложен на GitHub.    В Google подчеркнули, что для использования AMP не требуется заключения какого-либо соглашения с компанией.   Обновлено 25 февраля 2016 года: Google запустила сервис быстрого просмотра статей, содержащих код AMP, в результатах мобильного поиска. Среди российских изданий, подключивших технологию, сайты «Вести.Ru», ТАСС, «Лента.ру», Meduza, RT, «Московский Комсомолец», НТВ и Mail.Ru Group. Полный список изданий, поддерживающих AMP, опубликован на сайте проекта.Теперь, когда вы ищете новости и другие статьи в Google с мобильного устройства, веб-страницы, созданные с использованием AMP, будут появляться в разделе «Главные новости». Любой сайт откроется за считанные секунды. Вам не придется ждать, пока загрузится страница, чтобы прокрутить ее вниз. Кроме того, статьи, найденные по поисковому запросу, можно будет легко перелистывать.— блог Google Россия \\#новость "
}