{
    "id": 5964,
    "url": "https://vc.ru/flood/5964-rocket-life",
    "dateRFC": "Thu, 04 Dec 2014 19:21:04 +0300",
    "date": 1417710064,
    "title": "«Рокетбанк» привлёк инвестиции от российского фонда Life.Sreda",
    "intro": "Финтех-стартап «Рокетбанк» привлёк инвестиции от российского венчурного фонда Life.Sreda. Сумма инвестиций и доля фонда в проекте не разглашаются. Об этом ЦП рассказали представители Life.Sreda.",
    "text": "Финтех-стартап «Рокетбанк» привлёк инвестиции от российского венчурного фонда Life.Sreda. Сумма инвестиций и доля фонда в проекте не разглашаются. Об этом ЦП рассказали представители Life.Sreda. Финансовая группа «Лайф», в состав которой входит и Life.Sreda,объединяет семь универсальных коммерческих банков в разных регионах страны. C этой точки зрения сделка с «Рокетбанком» является для фонда стратегической, рассказали ЦП представители фонда.«Лайф», возможно, будет продвигать собственные розничные продукты через клиентов «Рокетбанка». Roem.ru со ссылкой на собственные источникисообщает, что Life.Sreda получил в «Рокетбанке» долю в 9%.«Рокетбанк»  российский мобильный банк с ориентацией на мобильные устройства. Пользователи сервиса получают кэшбек 1,5% на все покупки, 9% на остаток по карте и депозит 10,5%. Среди услуг банка  переводы без реквизитов, депозиты в других банках, техподдержка черезчат в приложении.В октябре 2013 года «Рокетбанк»получил $2 млн инвестиций от венчурного фонда Runa Capital.Сейчасчерез банк клиенты осуществили транзакций на 2 млрд рублей.Фонд Life.Sreda специализируется на инвестициях в финансово-технологические стартапы. В портфеле фонда нью-йорский мобильный банк Moven, немецкий online банк FidorBank, британский финтех-фонд Anthemis, «финансовый планшет» LifePAD, сервис эквайринга LifePay, мобильный банк Instabank, конструктор для создания мобильных приложений My-Apps, сервис исполнения желаний MyWishBoard, сервис мобильных платежей для ресторанов Settle, облачный скоринг Scorista, европейский лидер мобильного эквайринга SumUp.В октябре 2014 года Life.Sreda стал серийным изапустил второй фонд Life.Sreda II на $100 млн. \\#рокетбанк #life\\_sreda #инвестициии #финтех "
}