{
    "id": 4684,
    "url": "https://vc.ru/finance/4684-gett",
    "dateRFC": "Wed, 13 Aug 2014 14:31:34 +0400",
    "date": 1407925894,
    "title": "Сервис по заказу такси GetTaxi привлечёт $150 миллионов",
    "intro": "По&nbsp;сообщению «Ведомостей», израильская&nbsp;компания GetTaxi привлечёт новый раунд размером $150 млн. В нём участвует фонд Vostok Nafta, проинвестировавший $25 млн. Общий размер инвестиций в сервис по заказу такси достигает $210 млн.",
    "text": "Посообщению «Ведомостей», израильскаякомпания GetTaxi привлечёт новый раунд размером $150 млн. В нём участвует фонд Vostok Nafta, проинвестировавший $25 млн. Общий размер инвестиций в сервис по заказу такси достигает $210 млн. Другими инвесторами в GetTaxiстали фонд Леонарда Блаватника Access Industries и фонд Inventure Partners. Посообщению Bloomberg, привлечённые средства компания потратит на расширение корпоративных сервисов и выход в новые регионы.Сервис основан в 2010 году и на данный моментработает в Москве, Санкт-Петербурге, Тель-Авиве, Лондоне,Нью-Йорке и других городах. По официальнымданным, сервисом пользуются более 10 млн человек, ежегодный рост выручкисоставляет 400%. К концу 2014 года выручка компании должнадостигнуть$150 млн. По оценкам Vostok Nafta, стоимость GetTaxi в течение нескольких лет можетсоставить $2 млрд.Компания основана израильским предпринимателем Шахаром Вайсером.29 июля Вайсер дал большоеинтервью «Ведомостям», в котором рассказал об отличиях GetTaxi от Uber и «Яндекс.Такси», росте выручки своей компании, планах на IPO, китайском рынке и развитии GetTaxi в России.В середине 90-х Vostok Nafta считался крупнейшим игроком на российском фондовом рынке. За последние несколько лет фонд избавился от всего рыночного портфеля и начал заниматься прямыми инвестициями. Основные активы фонда сосредоточены в доске объявлений Avito (13,7%)и «ТКС-банке» (4,6%), на IPO которого Vostok Naftaвыручил $230 млнв октябре 2013 года.В июне фондвложил $8 млн в сервис отзывов Yell.ru. \\#Gettaxi #инвестиции #такси #шахар\\_Вайсер "
}