{
    "id": 4223,
    "url": "https://vc.ru/finance/4223-money-to-save",
    "dateRFC": "Tue, 01 Jul 2014 15:32:15 +0400",
    "date": 1404214335,
    "title": "Где стартаперу хранить заработанные деньги",
    "intro": "Личным опытом вложения денег в акции с ЦП поделился Виталий Мышляев, автор проекта Concertwith.me. Стартап Виталия работает на поиск и рекомендации концертов по всему миру и требует постоянных инвестиций на развитие, поэтому он решил поискать средства на фондовом рынке.",
    "text": "   Личным опытом вложения денег в акции с ЦП поделился Виталий Мышляев, автор проекта Concertwith.me. Стартап Виталия работает на поиск и рекомендации концертов по всему миру и требует постоянных инвестиций на развитие, поэтому он решил поискать средства на фондовом рынке. Умение правильно распорядиться деньгами для стартапера так же важно, как и продукт, его продвижение и маркетинг. Когда в компании есть «неподвижные» средства, грех ими не воспользоваться, чтобы получить с них прибыль в 10-20%.   Хранить все деньги в одной корзине плохо. Деньги без движения лежать так же не должны  они должны работать. У меня получилсяследующий расклад: 4% суммы хранится наличкой, около 30% на банковском депозите, оставшиеся 60% вложены в индекс SP500, 6% в разных акциях. Все инвестиции в иностранные компании, цены на акции в долларах.   Такой подход дает мне следующие выгоды:  риски диверсифицированны;   доступ к кэшу есть в любой момент;   деньги не теряют в цене из-за инфляции;   финансы защищены от обесценивания рубля.   Акции  отличный способ приумножить капитал, но он подойдет не для всех. Эту статью полезно почитать тем, у кого есть свободные 100 и больше тысяч рублей, которые в ближайшие 1-2 года не пригодятся владельцу. Так они будут работать на вас.  Собственные деньги, как ими управлять  Любой предприниматель всегда рискует деньгами: сотрудникам, серверам и сопутствующим сервисам нужно платить. От прошлого бизнеса и продажи квартиры я накопил несколько миллионов на новый проект, поэтому встал вопрос: «Как хранить эти деньги?».  Деньги стартапера  Хороший стартапер представляет, какие у него будут расходы. Если не бизнес-план, то хотя бы структуру трат. Траты бывают регулярные и разовые, среди разовых случаются суперсрочные. Регулярные  это зарплата, аренда офиса, сервера, реклама. Разовые  это мебель, билет на самолет, ноутбуки и пр.   Когда составляешь план таких трат, становится видно, как будет уменьшаться запас денег. При этом есть сумма, которая всегда остается неподвижной. Главными требованиями хранения денег является сохранность и доступность к ним в любой момент (можно забирать ежемесячные траты, или снять все при необходимости).     Управление стартапом  это всегда управление рисками для получения максимальной доходности    Я прочитал историю про то, как крупные компании инвестируют деньги на короткие сроки с низкими рисками. Решил узнать, доступны ли такие способы вложений стартаперу из России. Все-таки деньги должны приносить доход, а не лежать без дела и пожираться инфляцией.  Риски, доходность, ликвидность  Вариантов хранения денег несколько: счет в банке, банковский вклад, валюта или золото, акции, облигации, оставить деньги в недвижимости или просто наличкой.  Все мои знакомые предприниматели хранят деньги в банке или наличкой.   Я выделил для себя 3 главных критерия оценки хранения денег:   Риски  какова вероятность того, что я потеряю деньги таким способом хранения.   Доходность  сколько я заработаю. Деньги должны работать.   Ликвидность  насколько быстро я смогу взять нужную сумму из своих вложений.  На счету в банке и в наличке оставил только для необходимых экстренных платежей по счетам. Доходность отрицательная (официальная инфляцияпочти 7%). Зато ликвидность  самая высокая, можем брать деньги когда и сколько захотим. Риск умеренный, зависит от банка. В прошлом бизнесе я стал «счастливым» клиентом Мастер-Банка.   Вклад  не вариант. Доходность по вкладам: 5% (ВТБ, Сбербанк), 8% (ТКС,«Связной»), риски умеренные (та же история про отзывы лицензий). Но больше всего смущает очень низкая ликвидность: наиболее выгодные вклады можно забрать только по окончании срока, на который внесены деньги. А стартап дело такое  деньги могут понадобиться очень быстро.   Золото  те же аргументы. Еще и ликвидность низкая. На золоте, наверное, можно заработать,только если придержать его для правнуков.   Наличка  хранить большие суммы денег «дома под подушкой» небезопасно, к тому же они так же не защищены от инфляции.   Недвижимость  сложно продать. Даже если она подрастет в цене, быстро продать ее за нужные деньги не получится. К тому же нельзя продать только три метра на зарплату, продаешь всё, часть отправляешь на нужды стартапа, а остальные деньги снова где-то надо хранить.   Акции  вот в них и в индекс SP500 я и вложил основные деньги.  Почему акции лучше  У акций хорошее соотношение рисков, доходности и ликвидности. У меня небольшая часть денег лежит в акциях (мой «рисковый» профиль) и большая часть вложена в индекс SP500 (500 лучших компаний Америки), которыйрастет непрерывно с 2009 года. Получается смешанный портфель, с очень адекватными рисками. По первому я рассчитываю на доходность 50% за год (достигала уже 30% в марте, затем упала до 10%), но надо запастись терпением. А по SP500 мне будет достаточно 13-15% в год (еще добавим к этому рост цены доллара относительно рубля). Это уже хороший прирост к просто лежащим деньгам.   У меня была своя мотивация всерьез заняться вопросом вложения средств. Потом я почиталблоги трейдеров на Tradernet.ru и убедился, что покупка акций была верным шагом в финансовом развитии. Вот почему:   Не скрою, что мне приятно владеть хотя бы микроскопической долей Apple, Google, Tesla, Facebook и пр.   Хорошему предпринимателю нужно мыслить стратегически во всех направлениях, в том числе и вфинансовом. Когда целыми днями копаешься только в своем продукте, упускаешь другие возможности.   Акции  это отличная подушка безопасности, какписал Илья Сахаров в блоге Tradernet.   Не нужно тратить много времени. Многим кажется, что в акциях разобраться сложно. Профессионально  да, сложно и долго. Любителям проще: индекс SP500 вообще не требует управления, живет по законам рынка  покупаешь и забываешь. Рисковый портфель я проверяю раз в квартал. Чем реже проверяешь, тем лучше  меньше эмоций.   Ликвидность. Нужен всего 1 день, чтобы снять все или часть средств и получить их наличкой в офисе Nettrader или вывести на свой банковский счет.  Про автора  Я маркетолог, мой прошлый бизнес  компания ЛидМашина. Теперь я сконцентрировался на собственном проектеConcertwith.me. Все, что я описал,  это мой личный опыт. Пока он складывается удачно, поэтому я рекомендую вкладывать деньги в акции всем своим знакомым и показываю свой реальный счет вTradernet всем желающим.  Почему выбрал Трейдернет    Несложный терминал для торговли;   Отличные тарифы, на моих суммах комиссии почти не заметны;   Был немного знаком сДенисом Матафоновым;   Когда-то давно (года 3 назад) пробовал у них покупать акции русских компаний;   Очень нравитсясоциальная составляющая сервиса.  Есть ли альтернативы  Российское законодательство сильно ограничивает торговлю на чужих рынках. Есть еще хорошие ребята IT-invest (интересно пишут про фондовый рынок). Платить же большим конторам типа Финама, БКС и Открытия не хочется, потому что их комиссии уходят на содержание кучи офисов. А торговля на Форексе  это казино, где выигрывает владелец, и такой вариант сохранения своих средств я вовсе не рассматриваю. \\#Колонка #инвестиции #акции #биржа #Nettrader #покупка\\_акций #продажа\\_акций #Денис\\_Матафонов #Виталий\\_Мышляев #Concertwith\\_me #где\\_лучше\\_хранить\\_деньги #инвестиции\\_стартаперов "
}