{
    "id": 12653,
    "url": "https://vc.ru/marketing/12653-guide-to-sending-emails",
    "dateRFC": "Sat, 02 Jan 2016 15:02:34 +0300",
    "date": 1451736154,
    "title": "Опыт Buzzfeed: 3 правила работы с email-рассылками",
    "intro": "Маркетолог Ахмад Мунавар проанализировал email-рассылки интернет-издания Buzzfeed и сформулировал три правила, которым следует редакция при составлении писем.В рубрике Growth Hacks — перевод заметки Мунавара.",
    "text": "Маркетолог Ахмад Мунавар проанализировал email-рассылки интернет-издания Buzzfeed и сформулировал три правила, которым следует редакция при составлении писем.В рубрике Growth Hacks — перевод заметки Мунавара. А с вами когда-нибудь такое случалось? Вы садитесь за стол, чтобы написать текст email-рассылки, которая должна выйти к концу дня. Но перед этим вы заходите на Facebook — ну, знаете, на случай, если вдруг что-то пропустили.И вот вы уже почти готовы всё бросить и вернуться к письму, как вдруг видите что-то, что заставляет вас замереть на месте. Это статья Buzzfeed  — с настолько привлекательными заголовком и картинкой, что устоять просто невозможно. Вот в чем заключается дилемма.Если вы кликнете на ссылку, вас затянет и вы не сможете остановиться — будете читать запоем, не успеете оглянуться, как пройдет половина рабочего дня.Но даже если вы и не кликнете на ссылку, работу всё равно уже не сделать, потому что вы не сможете не думать о том, как же все-таки выглядел Дональд Трамп поющий песню \"Green Acres\" в одежде фермера.И вы будете уже далеко не первой жертвой такого чрезвычайно соблазнительного предложения Buzzfeed. У миллионов людей таким же образом крадется бесчисленное количество времени.Итак, что может рассказать вам Buzzfeed о почтовом маркетинге.Почтовая рассылка, скорее всего, последнее, что придет вам на ум, если вы подумаете о Buzzfeed.В конце концов, сайт смог подняться от «знаете тот сайт с мемами кошек» до одного из наиболее влиятельных средств массовой информации в интернете во многом благодаря публикациям в социальных сетях, а не через папку входящих писем.Однако за последние несколько лет Buzzfeed удвоил ставку на  стратегию email-маркетинга. И хотя количество подписчиков издания нигде не опубликовано, мы точно знаем, что почтовая рассылка — это один из крупнейших источников их трафика, наряду с Facebook, Twitter, Google и Pinterest.Если вы специалист по email-маркетингу, вам есть что почерпнуть из успеха новостной рассылки Buzzfeed. Вот три простых урока, которые вы можете сразу же внедрить в работу.1. Будьте внимательныЧитатели Buzzfeed — это множество различных индивидуальностей. Любители кошек, любители покушать, любители почитать сплетни о знаменитостях — всех не перечесть.Когда издание первоначально внедрило новостную рассылку, она выглядела как стандартный перечень наиболее популярного контента на сайте — теперь эти письма известны как Buzzfeed Today.Однако с тех пор появилась еще и рассылка нишевых новостных писем, которые ориентированы на конкретные интересы конкретного читателя.Как только мы запустили такие нишевые новостные рассылки, количество подписчиков сильно выросло. Процент просмотров и кликов просто невероятный, потому что рассылка нацелена именно на тех, кому особенно интересна данная тема.— Дэн Ошинский, редактор отдела новостных рассылок Buzzfeed.На сегодняшний день список рассылок Buzzfeed насчитывает 13 типов новостных писем, которые включают в себя все темы — начиная от слухов о знаменитостях и заканчивая рецептами. Есть даже рассылка «по собаке в день», в которой пользователь получает картинку с очень милой собачкой каждое утро (и такая рассылка оспаривает само определение новостной рассылки).Нужно ли вам формировать 13 различных рассылок, чтобы добиться таких же результатов? Вовсе нет. Урок, который вы должны извлечь, заключается в том, что нужно предельно внимательно анализировать, что именно подписчики хотят от вас услышать. Стоит вам только на секунду отклониться, как подписчики начнут спрашивать себя: «По какой причине я все еще подписан на эту рассылку?»2. Будьте интересныУ Buzzfeed есть всего лишь одна простая цель: публиковать истории, которые вам настолько понравятся, что вы захотите ими поделиться. Все остальное второстепенно.Вы заметите связь с вовлечением почти во всем, что делает Buzzfeed — в том, как они отбирают свои публикации, в том, как они пишут свои заголовки, и даже в том, как они форматируют свои письма.Но надо сказать, что у Buzzfeed огромная редакционная команда, задача которой — прежде всего подбор источников и написание историй, которые могут вас зацепить. Как можно достичь того же уровня вовлеченности подписчиков?Просто дайте им то, что им нужно. По какой причине люди решают стать вашими подписчиками? Чего они ищут? Как рассылка вписывается в их день? И, что более важно, какую эмоциональную выгоду получают пользователи с вашей рассылкой?Если у вас тяжелый день на работе и вы читаете «13 простых шагов, которые помогут вам пережить трудный день на работе», вы таким образом удовлетворяете свои эмоциональные потребности: только посмотрите на этого маленького ежика в крошечной шляпке — вам уже лучше, и конечно, вы поделитесь со своими друзьями.— Джона Перетти, основатель BuzzfeedКаждая заметка на Buzzfeed нацелена на такую эмоцию, которая не только привлечет ваше внимание, но, кроме того, сможет удовлетворить вашу потребность в этой эмоции настолько, что вам обязательно захочется поделиться с другими.Они знают, что вы ищете поддержку, если читаете статью с названием «20 фотографий, которые помогут вам восстановить веру в человечество». Они понимают, что если вам нужен перерыв от работы, вы смотрите статьи с названием вроде «Спящие коты: 25 самых неудобных поз». Они знают, что если вы хотите показаться умным и забавным в глазах ваших друзей, то, скорее всего, вы будете читать статью «18 реальных фраз Дональда Трампа».Поставьте себя на место читателя. Что, по-вашему мнению, они на самом деле хотели бы увидеть? Что может заставить их с нетерпением ждать ваших писем? Как только вы разберетесь в этом, у вас будет все, чтобы достичь процента вовлечения читателей на уровне Buzzfeed.3. Будьте любопытныУдивительно, как Buzzfeed удается заставить вас кликать на их статьи. У вас даже может появиться ощущение, что вами манипулирует какой-то злой гений написания заголовков.Злой или нет, но заголовки Buzzfeed работают потому, что они пробуждают в читателе непреодолимое любопытство. Страх упустить нечто важное (FoMO) — это реально существующий психологический феномен. Под этим чаще всего понимается опасение или беспокойство, которые вы испытываете, когда видите фотографии ваших друзей на Facebook или Instagram, на которых они запечатлены веселыми. Это даже может вызывать депрессию.Но тот же самый FoMO действует тогда, когда вам попадается ужасно интересный заголовок, который вы не можете игнорировать. В этом случае страх заключается не в том, чтобы увидеть друзей, которые веселятся без вас, а в том, что вы не узнаете, как в Chipotle можно заказать буррито на 86% больше, чем обычно, не заплатив при этом ни копейки.И в заголовках содержится только половина всей истории. Такой страх упустить информацию, плюс заголовок, который не соответствует информации в самой статье — это определение заголовка-приманки. Но Buzzfeed такие заголовки-приманки не делает.Большинство заголовок-приманок скорее принесут разочарование, потому что они обещают дать такие данные, которые читатель потом не получает. Таким образом, полученная информация далеко не всегда настолько интересна, как в начале предполагал читатель. Что касается заголовков BuzzFeed, они оправдывают ожидания читателя, потому что ожидания возникают довольно небольшие, а информации в статьях больше, чем ожидается. — Нилай Патель, главный редактор The VergeКогда Buzzfeed обещает показать вам «21 лучший момент церемонии Golden Globe Awards» — вы получаете в статье лучшие моменты. И каждый раз, когда они выполняют свои обещания, они увеличивают свои шансы на то, что вы откроете следующее их письмо.«Самое лучшее в письмах это то, что люди приглашают вас в их личное пространство — почту. Вы получаете возможность произвести хорошее первое впечатление. Недостаток рассылки заключается в том, что если ваши письма не так хороши, читатели, скорее всего, просто отпишутся», — Дэн Ошинский. \\#Кейсы #маркетинг #электронная\\_почта #buzzfeed #email\\_рассылки #email\\_маркетинг "
}