{
    "id": 2674,
    "url": "https://vc.ru/flood/2674-na-kickstarter-za-god-vnesli-480-millionov-dollarov",
    "dateRFC": "Thu, 09 Jan 2014 10:18:29 +0400",
    "date": 1389248309,
    "title": "На Kickstarter за год внесли 480 миллионов долларов",
    "intro": "Главный в интернете сервис по сбору денег на деревянные пулеметы и браслетики про любовь отчитался за 2013 год, назвав самые интересные цифры и самые крутые кампании за период.     3 миллиона человек внесли 480 миллионов долларов на различные проекты (а это примерно 1,3 миллиона в день или 913 долларов в минуту)  спонсировать кампании…",
    "text": "Главный в интернете сервис по сбору денег на деревянные пулеметы и браслетики про любовь отчитался за 2013 год, назвав самые интересные цифры и самые крутые кампании за период.   3 миллиона человек внесли 480 миллионов долларов на различные проекты (а это примерно 1,3 миллиона в день или 913 долларов в минуту)   спонсировать кампании взялись люди из 214 стран мира и со всех континентов, включая Антарктиду   свыше 807 тысяч человек проспонсировали более одного проекта; 81 тысяча человек — 10 и более проектов; а 975 человек вложились в 100 и более проектов   удачно завершились 19,9 тысяч кампаний и еще несколько тысяч получили шанс на реализацию. Среди проектов, отмеченных самим Кикстартером, умные часы Pebble ($10 млн привлеченных денег при установленной планке в $100 тысяч); очки виртуальной реальности Oculus Rift ($2,4 млн при необходимых $250 тысячах), игровая консоль нового поколения OUYA ($8,6 млн вместо $950 тысяч); конструктор для девочек GoldieBlox ($285 тысяч при минимуме в $150 тысяч); издание романа \"Моби Дик\" в иконках Emoji ($3,6 тыс при необходимых $3,5) и другие крутые проекты.  Еще любопытные подробности: снятый при помощи Кикстартера инди-фильм Blue Ruin получил Золотую ветвь Каннского фестиваля (приз ФИПРЕССИ в рамках двухнедельника режиссеров), а лента Inocente и вовсе взяла награду за лучший короткометражный документальный фильм в оскаровской гонке. Пользователи сервиса воскресили героиню американского детективного сериала Веронику Марс, собрав свыше $5 миллионов на полнометражный фильм, и произошло еще много чего хорошего.  Если вы принимали участие в краудфандинговой онлайн-кампании, на Кикстартере, Indiegogo, Бумстартере или любом другом подобном сайте — расскажите нам об этом в комментариях, не стесняйтесь. \\#краудфандинг #Kickstarter #pebble #куда\\_потратить\\_оставшиеся\\_после\\_нового\\_года\\_деньги #Oculus\\_Rift #Вероника\\_Марс #OUYA "
}