{
    "id": 5094,
    "url": "https://vc.ru/tribuna/5094-yc-startup-school-mashup",
    "dateRFC": "Tue, 23 Sep 2014 09:54:06 +0400",
    "date": 1411451646,
    "title": "Как создать великую компанию: советы Цукерберга, Дорси и других спикеров Y Combinator",
    "intro": "В&nbsp;рубрике «Medium по-русски» раз в неделю ЦП публикует перевод интересного материала с блог-платформы Medium. В свежем выпуске &mdash;&nbsp;статья учёного, инженера и предпринимателя Джеймса Фагмауса о мудрости акселератора Y Combinator.&nbsp;",
    "text": "   Врубрике «Medium по-русски» раз в неделю ЦП публикует перевод интересного материала с блог-платформы Medium. В свежем выпуске статья учёного, инженера и предпринимателя Джеймса Фагмауса о мудрости акселератора Y Combinator. В 2013 годуя поступил в стартап-школу Y Combinator в Кремниевой Долине. Все важное уже было сказано и лежит в открытом доступе на YouTube. Но честно говоря, будет трудно просмотреть всё видео от начала и до конца, не прочувствовав всей энергии, которая мощным потоком шла на нас.   Об этом мероприятии уже было сделано много репортажей. Больше того, там не было чего-то такого, что вы не сможете найти,услышать илипрочитать в сети или в самых обычных разговорах с коллегами по цеху. Поэтому я решил скомпоновать ключевые идеи спикеров, исходя из того, как развивается стартап: зарождение идеи и видения проекта, создание первой беты, финансирование и рост.   Среди выступавших были:  Фил Либин, глава Evernote;   Дэн Сайрокер,главаOptimizely;   Рон Конвэй, посевной инвестор и партнер в SV Angel;   Чейз Адам,главаWatsi;   Крис Диксон, создатель Hunch  Site Advisor, партнер в  Andreessen Horowitz;   Дайан Грин, основатель VMWare;   Баладжи Шринивасан, основатель Counsyl;   Нэйт Блечаржик, сооснователь Airbnb;   Джек Дорси, основатель Twitter и Square;   ну и конечно Марк Цукерберг  основатель и бессменный руководитель Facebook.  Идея  «Просто придумать гениальное решение недостаточно. Кажется, что у каждого есть в запасниках своя таблица Мендлеева. Важно отразить всё это в реальности, проделав много работы» (Джек Дорси).   «Большинство успешных стартапов знают один маленький секрет: надо верить в то, вочто не верят остальные» (Крис Диксон).   «Когда вы работаете над идеей для стартапа, не надо думать в ключе вроде \"Интересно, какой кусок дерьма я смогу продать людям и так заработать немного денег?\".  Вместо этого создавайте то, что любите сами. Создавайте такой продукт, в котором вы самибудете вашим целевым пользователем» (Фил Либин).   «Мы должны рисовать только то, что важно нам. Не нужно и нельзя обращать внимание на запросы внешнего мира  там не знают ни что они сами хотят, ни что мы можем дать им» (Джек Дорси процитировал \"The Art Sprit\" Роберта Генри).  Видение  «Предприниматели вроде Джека Дорси, Марка Цукерберга или Бэна Сильвермана успешны, потому что их не волнует, что происходит снаружи. Они заботятся только о двух вещах: является ли их продукт лучшим в каждый конкретный момент времени и любят ли его пользователи. Они сконцентрированы только на продукте» (Рон Конвэй).   «Когда мы находим что-то, находящее отклик в других людях, что будет конечным продуктом? Что-то, восхищающее людей. С этим продуктом не придётся мучаться  он сам готов помочь его пользователям, с ним можно быть в движении... Именно поэтому мы все здесь: чтобы создавать что-то нужное и важное для каждого человека на планете» (Джек Дорси).   «Наиболее успешные предприниматели были увлечены несколькими вещами. Например, Стив Джобс был безумно занят тем, насколько идеальны края проектируемых моделей» (Пол Грэм).   «В Цукерберге были заложены удивительные видение продукта и уверенность. Не упёртость, а именно уверенность в том, что начальный рост Facebook продолжится. После нашей первой встречи я спросил его: сколько пользователей вы думаете получить в течение двух лет? С уверенным взглядом он ответил, что где-то около 300 миллионов. Он ошибся всего лишь на 700 миллионов» (Рон Конвэй).   «Когда вы наконец-то открываете необходимый секрет будущего стартапа, очень трудно объяснить его смысл тем, кто этого еще не понял  все вроде бы очевидно, но они это не видят» (Крис Диксон).   «Творческий человек волнуется, расстраивается, временами затухает... И открывает новый способ понимания каких-то вещей. Там, где кто-то пытается закрыть законченную книгу, творец открывает её снова. Он показывает, что впереди еще много совершенно неизведанных страниц» (Джек Дорси процитировал \"The Art Spirit\" Роберта Генри).   «Всегда есть те, у кого больше средств и ресурсов, чем у вас. Причина, по которой мы стали успешней таких людей, в том, что мы больше работали над своей мечтой» (Марк Цукерберг).  Команда  «Самое важное, что вы можете сделать как честолюбивый предприниматель, это начать взращивать своих друзей как можно раньше. В действительноcти, вы должны заводить знакомства только с теми людьми, с которым вы готовы делать бизнес» (Фил Либин).   «Худшее, что вы можете сделать это иметь партнёра, работающего не так усердно, как вы» (Нэйт Блечаржик).   «Лучшие основатели понимают и не скрывают своих недостатков. Наоборот, они сплачиваются воедино, чтобы этих недостатков не было заметно в работе» (Рон Конвэй).   «Вы можете изменить свою идею и кардинально изменить свою компанию. Но вы не сможете изменить своих партнёров без того, чтобы начать всё сначала. Я постоянно вижу людей, которые ставят взаимоотношения во главу угла, когда нужно просто всё хорошенько обдумать» (Нэйт Блечаржик). «\"Без мотивации вы будете ходить вокруг да около\"  это один из самых главных уроков создания маленькой команды, организации, компании: вы не сможете чего-либо достигнуть, не имея ясной и понятной цели» (Джек Дорси).   «Нанимать и увольнять быстро  вы должны делать именно так. Если вы знаете, что в компании появился мертвый груз, то можете быть уверены, что им скоро станет всё. Или можете сделать правильно с точки зрения морали, ясно дав понять людям, что им пора уходить, так как они не справляются. Даже если это ваш партнёр» (Рон Конвэй).   «Все хотят нанимать классных людей. Ничем не приметные люди не нужны никому. Я следую правилу, согласно которому нанимать следует тех, с кем ты бы хотел работать. Посмотрите на мою команду менеджеров  я горд работать с каждым из них» (Марк Цукерберг).  Продукт  «\"Мы здесь не для того, чтобы повторить уже сделанное\". Помните, что до вас создали древние мастера. Поймите, как они творили свои картины, но не ограничивайтесь уже созданными правилами» (\"The Art Spirit\" Робертf Генри в цитате Джека Дорси).   «В своей жизни я многое сделал и много чем занимался: хобби, проекты, просто любимые дела. Я, должно быть, потерял ко всему этому интерес или мне просто не удалось стать в этих делах успешным. Глядя назад, я понимаю, что всё пережитое готовило меня к работе над Airbnb. Я хочу, чтобы вы думали точно так же» (Нэйт Блечаржик).   «Первые строчки кода Facebook появились гораздо раньше. Сначала это была работа для себя: игры, в которые я хотел играть, музыкальный плеер, который мне также хотелось» (Марк Цукерберг).   «Единственной причиной, по которой мой стартап не удался, было отсутствие обратной связи. Я не мог общаться со своими пользователями и поэтому не знал, чего они хотят» (Дэн Сайрокер).   «Лучше поначалу окружить себя небольшим количеством пользователей, действительно любящих вас, нежели огромной толпой, которой вы просто нравитесь» (Нэйт Блечаржик процитировал Пола Бакхайта).   «Основатель каждой компании думает, что его компания вот-вотвзлетит. При этом основатели, которые продолжают трудиться на благо своего продукта до тех пор, пока он не станет популярным, остаются неизвестными героями. Бен Сильверман настойчиво продолжал работать над своим продуктом и всегда был рядом со своими пользователями. Он мог собрать фокус-группу в кофешопе, а на другой день прозвонить пользователей, чтобы убедиться, что они всё еще продолжают пользоваться Pinterest. Он продолжал собирать фидбек пользователей до тех пор, пока Pinterest не стал популярным» (Рон Конвэй).   «Пол Грэм посоветовал нам слетать в Нью-Йорк и встретиться с нашими пользователями. Мы так и поступили, встретились со всеми  все наши 40 пользователей. Мы установили с ними доверительные отношения и поделились с ними своей историей. Они стали нашим фундаментом» (Нэйт Блечаржик).   «Самой тяжёлой работой стоит заниматься в то время, когда всё кажется безоблачным» (Джек Дорси).  Финансирование  взгляд инвестора  «Вначале мы всегда инвестируем в людей» (Рон Конвэй).   «При работе сначала с Facebook, а через пару лет и с Twitter, основным был резкий рост обоих проектов. Со статистикой не поспоришь» (Рон Конвэй).   «Глядя на все те инвестиции, которые я сделал, и еще больше на те, что я не сделал, считаю лучшим полагаться на такого основателя, у которого есть уникальный ответ на проблему с точки зрения технологий, клиента или способа деятельности» (Крис Диксон).  Финансирование  взгляд стартапера  «Мы выбирали наших бизнес-ангелов очень осторожно, предварительно убедившись, что они подкованные в технологиях люди, соответственно, они понимают то, чем мы занимаемся. И именно поэтому всё, что нам нужно было, это сделать один звонок» (Дайан Грин).   «Самая большая ошибка, которую делают предприниматели, выбирая себе инвесторов, основывается на имеющейся значимости инвестора вместо оценки его способности улучшить проект. Оценка и простая передача долей в стартапе уменьшают ваши шансы на получение топового инвестора, способного придать больше ценности вам и вашему проекту» (Рон Конвэй).   «Когда мы решились на следующий раунд, мы искали стратегических партнеров, готовых инвестировать в нас. Поэтому мы искали компании, занимающиеся \"железом\", и таким образом способные получить выгоду от нашего софта. Мы выбрали DELL, так как другие большие компании (IBM или HP) уже занимались производством ПО, а вот DELL нет, и вряд ли это могло измениться в ближайшем будущем» (Дайан Грин).   «Однажды мы познакомились с известным бизнес-ангелом. Мы его питчили, а он откровенно зевал и пил фруктовый коктейль. Мы свернули своё выступление на половине и ушли. А он ещё даже не допил свой коктейль» (Нэйт Блечаржик).   «Как только вы получили соглашение с инвесторами, проверьте все обязательства инвестора, так как люди позволяют себе что-то забыть. Напишите инвестору e-mail, чтобы тот подтвердил своё согласие с имеющимся вариантом соглашения. \"Я безмерно рад, что вы согласились инвестировать при оценке в 100 миллионов долларов. Мой юрист свяжется с вами завтра\"» (Рон Конвэй).   «Когда вы ищете финансирование, не торопитесь с решением. Когда многие узнали, что мы находимся в поиске денег, многие известные венчурные инвесторы предложили нам свои деньги. Но как только случился крах \"доткомов\", они урезали свои ставки до половины первоначальной оценки. К счастью, мы всё еще находились в стадии переговоров с Майклом Деллом, и поэтому заключили сделку уже на следующий день» (Дайан Грин).  Рост компании  «Я бы хотел, стоя здесь перед вами, сказать, что со временем бизнес будет легче. Частично так и есть. Но в целом всё ровно наоборот. Не стоит открывать компанию, если то, что вы пытаетесь оптимизировать, и без вас работает легко и просто» (Фил Либин).   Фил Либин   «Если вы супер-успешны, то взрастить продукт будет самым трудным из того, что вы делали. Подумайте о соревнованиях за олимпийское золото. Что для этого требуется? Через какие испытания вам нужно и придётся пройти? Вот насколько сложной будет и ваша дорога стартапера» (Нэйт Блечаржик). «У Питера Тиля была своя модель принятия решений: по мере роста компании вы столкнётесь с сотней вопросов, которые надо решить. Ваша работа  найти и начать решать только несколько действительно важных проблем» (Марк Цукерберг).   «Одним из самых серьёзных перевоплощений, через которые придётся пройти каждому, будет переход от индивидуальной работы к ведению за собой команды» (Джек Дорси).   «Вполне возможно, что клоны Facebook, если бы они были быстрее и легче, могли бы нас победить. Людям свойственно беспокоиться о стратегических конкурентах, но клоны словно заноза в заднице. Нужно следить за клонами с самого начала, так как однажды они встанут на ноги, и переиграть их будет не так-то просто» (Марк Цукерберг).   «Если вы преуспеете, то вам за это придётся заплатить так же, как и насладиться успехом до конца вашей жизни» (Джек Дорси, цитата из \"The Art Spirit\" Роберта Генри).   При поддержке блога «По-русски» \\#Медиум #Стартаперы #стартапы #инвестиции #Y\\_Combinator "
}