{
    "id": 6107,
    "url": "https://vc.ru/tribuna/6107-business-plan",
    "dateRFC": "Wed, 17 Dec 2014 20:25:00 +0300",
    "date": 1418837100,
    "title": "Как составить бизнес-план — обсуждение на Quora",
    "intro": "Обсуждение «Как написать бизнес-план» на сервисе вопросов и ответов Quora собрало больше 50 советов. Пользователи советовали друг другу книги и статьи, спорили о том, с чего нужно начинать, и делились видеозаписями.",
    "text": "   Обсуждение «Как написать бизнес-план» на сервисе вопросов и ответов Quora собрало больше 50 советов. Пользователи советовали друг другу книги и статьи, спорили о том, с чего нужно начинать, и делились видеозаписями. Разобраться в себе  «Прежде чем убеждать в этом инвестора, вы должны сами понять, почему ваш проект  хорошая инвестиция,  считает программист Эншо Грувер. Многие участники дискуссии в первую очередь советуют изучить рынок, конкурентов и целевую аудиторию, а также понять, для чего нужен бизнес-план  чтобы усовершенствовать сам бизнес или представить компанию инвесторам.    Пользователь Quora Ризван Асим считает, что предприниматель должен уметь уместить на одной странице А4 ответы на девять вопросов о его бизнесе  какую проблему решает продукт, как он её решает, как распространяется продукт, как измерить его успех, почему покупатель должен выбрать его вместо тысячи других альтернатив, включая отказ от покупки, в чём преимущества компании, сколько стоит продукт, как много прибыли он принесёт. Тем, у кого это не получается, Асим предлагает   пройти подробный курс на Udemy. Начать с канвы  Популярный совет  начать с канвы бизнес-модели. Канва состоит из девяти блоков: ключевые партнеры, ключевые активности, достоинства и предложения, отношения с заказчиком, пользовательские сегменты, ключевые ресурсы, каналы поставки, структура затрат и источники доходов. Создать её можно с помощью онлайн-конструктора.    Прежде чем приступать к бизнес-плану, нью-йоркский дизайнер Иран Верди советует опробовать всё на практике  до тех пор, пока не будет достаточно данных, подтверждающих жизнеспособность бизнес-модели: «Помните, что лучшая форма данных  цифры продаж». С ним согласен Мэт Бойд, сооснователь Sqwiggle.com: «Деньги говорят гораздо громче, чем всё, что можно представить на бумаге». Писать простым языком  «Стиль письма должен быть очень простым. Вы хотите, чтобы план могли быстро просмотреть и понять занятые люди»,  отмечает глава Best Drug Rehabilitation Пер Викстром. Он утверждает, что бизнес-план должен охватывать 3-5 лет, состоять из 20-30 страниц с дополнительными 10 (или меньше) страницами с таблицами и другими финансовыми данными.    В то же время пользователь Quora Марк Конинг пишет, что бизнес-план может быть как 40-страничным документом, так и заметками, нацарапанными на бумажной салфетке.    Предприниматель Дэниэл Хадсон утверждает, что инвесторы внимательно читают только первые пару страниц, а дальше перескакивают к тому, в чём они заинтересованы  размеру рынка, прибыли и так далее. «На одной встрече вас могут выпотрошить за слабую проработку одной области, а на другой  похвалят за неё же»,  считает Хадсон. Проработать резюме  Самым популярным ответом в этой дискуссии стала подробная статья бизнес-консультанта и журналиста Леонарда Кима, ранее опубликованная на его персональном сайте. Он советует начать бизнес-план с резюме (краткой справки) и миссии и в статье публикует резюме и миссию бренда женской одежды, который он хотел запускать ранее.    С ним не согласен пользователь Quora Роберт Саббат. Он считает, что резюме нужно писать в последнюю очередь. Он советует начать с «Рождественской ёлки», наброска каждого ключевого аспекта бизнес-плана, а также добавить в бизнес-план главу с ответами на все каверзные скептические вопросы. Что если продаж будет меньше? Как вы измеряли размер рынка? Как вы можете быть уверены, что сможете делать продукт по такой низкой цене? Что если вы потеряете источник ключевого сырья?    «После этого напишите вдохновляющую энергичную речь на 30 секунд с информацией о вашем видении и результатах  это и будет ваше резюме»,  предлагает он. Прочесть книги и статьи  Основательница Icanology Рин Расмуссен и несколько других пользователей советуют почитать сайт Стива Бланка и его книгу The Startup Owner's Manual, а также Lean Startup и другие работы Эрика Риса. В обсуждении упоминали статью «Написание простого бизнес-плана для стартапа» (на английском), где предлагается простая структура  резюме, описание компании, продукта и команды, анализ жизнеспособности бизнеса, стратегия осуществления и финансовый анализ. Такая же структура чуть подробнее рассматривается в тексте под заголовком «Поразите бизнес-ангелов» (на английском). Более детальную структуру описывает статья «Как написать бизнес-план и начать бизнес: инструменты, техники и ресурсы» (также на английском).    Чтобы изучить рынок, пользователь Quora Марк Конинг советует прочесть материалы на Extension.iastate.edu, Sba.gov, Export.gov и Pages.stern.nyu.edu. Многие советуют изучить публикации американского Управления по малому бизнесу. На сайте госучреждения есть раздел «Как написать бизнес-план». Управление предлагает разделить план на девять глав и каждой из них посвящает отдельную статью.    Бизнес-тренер Дэвид Берман советует просто погуглить «Гай Кавасаки бизнес-план». Посмотреть видео    Довериться профессионалам  Обратиться за профессиональной помощью советует бизнес-консультант Джонни Гильз. По мнению Гильза, хороший консультант умеет задавать нужные вопросы, а созданный своими руками бизнес-план скажет только о том, что у компании ограниченный бюджет и руководители ещё «не оценили, как важно использовать чужие знания, чтобы справиться с ключевыми задачами».    Алекс Генадиник, основатель Problemio.com, предлагает воспользоваться его мобильным приложением, «которое поможет написать бизнес-план и одновременно научит как его осуществить».    Эмануэль Муза, в свою очередь, предлагает свой сервис Babele.co, который «помогает предпринимателям преобразовывать идеи в бизнес-модели, подтверждать их с менторами и искать правильных людей для того, чтобы их развивать». Не писать бизнес-план  «Традиционный бизнес-план может оказаться нерелевантным уже через пару недель после представления,  считает управляющий директор Entrepreneur Handbook Дэвид Фриел,  Используйте доски, бумагу, Evernote, чтобы ясно представлять свои цели, но не полагайтесь на строгий план, вы тратите на него время, а не строите бизнес».   \\#стартапы #инвестиции #quora #бизнес\\_план #венчурные\\_инвестиции "
}