{
    "id": 2677,
    "url": "https://vc.ru/flood/2677-kultura-mogu-i-ne-mogu",
    "dateRFC": "Mon, 13 Jan 2014 11:06:53 +0400",
    "date": 1389596813,
    "title": "Культура «Могу» и «Не могу»",
    "intro": "Разумный человек приспосабливается к миру; неразумный — упорно пытается приспособить мир к себе. Поэтому прогресс зависит от неразумных людей.  В последнее время стало модным писать статьи, комментарии, твиты обо всём, что не так с молодыми технологическими компаниями. Не проходит и дня, чтобы я не нашёл что-либо в моей ленте…",
    "text": "Разумный человек приспосабливается к миру; неразумный — упорно пытается приспособить мир к себе. Поэтому прогресс зависит от неразумных людей.  Джордж Бернард Шоу  В последнее время стало модным писать статьи, комментарии, твиты обо всём, что не так с молодыми технологическими компаниями. Не проходит и дня, чтобы я не нашёл что-либо в моей ленте в Твиттере о том, как стартапу, который споткнулся на ровном месте, приходит пи$!%ц, или какой же мудак его успешный фаундер, или какая идиотская идея лежит в основе компании. Кажется, будто есть некое движение, желающее заменить современную стартап-культуру надежды и любопытства таковой на основе самодовольного превосходства. Почему это имеет значение? Почему нас должно волновать, что тон дискуссии повернулся в неверном направлении? Почему намного важнее определить, что правильного в чьей-то компании, чем наоборот?  Слово \"технология\" означает «лучший способ делать вещи». Это легко сказать, но очень трудно сделать. Создание лучших средств хранения данных, лучшей валюты или лучшего способа заводить друзей означает улучшение спустя тысячу лет человеческого опыта, и, следовательно, чрезвычайно сложное действие. На определенном уровне кажется логически невозможным, чтобы кто-то когда-либо что-то улучшил. Я имею в виду, если никто с библейских времен до 2014 года до такого не додумался, что заставляет считать себя столь умным? С психологической точки зрения, для достижения прорыва ты должен до бесконечности приостановить неверие. Мир технологических стартапов — это место, куда выдающиеся люди приходят воображать  невозможное. Люди часто спрашивают меня как венчурного капиталиста, почему большие компании часто имеют проблемы с инновациями, тогда как небольшие компании, кажется, в состоянии делать их так легко. У меня на этот вопрос, как правило, неожиданный ответ. Большие компании обладают множеством отличных идей, но они не делают инновации, потому что целая иерархия людей должна согласиться с тем, что предложенная идея хороша для её реализации. Если один умник выяснит, что у идеи есть недостатки, часто ради выпендрежа или укрепления своей власти — этого достаточно, чтобы зарубить её на корню. Это приводит к культуре «Не могу». Проблема с инновациями в том, что истинно новаторские идеи часто в свое время выглядят как плохие. Потому они и передовые. До этой поры никто ни разу не понял, что это были хорошие идеи. Ларри Пейдж в одностороннем порядке профинансирует хорошую идею, которая выглядит как плохая идея - и отбросит все доводы о том, почему она плохая. Таким образом он создает культуру «Могу». Некоторым людям понравится превратить мир технологических стартапов в одну большую компанию с вырожденческой культурой «Не могу». Этот пост пытается ответить на эту угрозу и обратить вспять эту трагическую тенденцию. Пренебрежение в отношении технологий не ново. Иногда критика обоснована, с ее помощью доказывают, что компания или изобретение не работают, - но даже тогда часто не видят всю картину целиком. Предлагаю несколько исторических примеров, которые помогут проиллюстрировать мои доводы.  Компьютер  В 1837 Чарльз Беббидж приступил к постройке так называемого «Аналитического движка» (The Analytical Engine) — первого компьютера общего назначения в мире, который может быть описан в наше время как тьюринг-полный. Другими словами, загруженная достаточными ресурсами машина, которую строил Беббидж, могла вычислить всё, что могут вычислить современные суперкомпьютеры сегодня. Вычисление может быть медленным, и компьютер может занять больше места (окей, он был удивительно медленным и невероятно огромным), но его конструкция соответствует сегодняшним вычислительным мощностям.  Беббидж не преуспел в построении рабочей версии, так как это была слишком амбициозная задача - построить в 1837 году компьютер, работающий на паровой энергии. В конечном счёте, в 1842 году английский математик и астроном Джордж Биддель Эйри посоветовал Британскому казначейству отказаться от поддержки «абсолютно бесполезного» проекта Беббиджа. Правительство закрыло проект. Миру пришлось ждать аж до 1941 года, чтобы догнать оригинальную идею Беббиджа после того, как она была убита скептиками и забыта всеми. Спустя почти две сотни лет легко увидеть правоту его видения и то, что компьютеры не бесполезны. Самый важный вывод из жизни Беббиджа даже не в том, что он опередил время на сотню лет, а в том, что он имел великий замысел и решимость следовать ему. Он по-прежнему вдохновляет многих из нас, по сей день. Между тем, Джордж Биддель Эйри больше походит на недальновидного злобного типа.  Телефон  Александру Беллу, изобретателю телефона, предложили продать изобретение и все патенты на него Western Union, лидирующей телеграфной компании, за $100 000. Позже Western Union отказалась от покупки, основываясь на докладе их внутреннего комитета. Ниже выдержки из него:  Мы обнаружили, что голос звучит очень слабо и неразборчиво, а при использовании длинных проводов между передатчиком и приемником звук становится еще слабее. С технической точки зрения, мы не считаем, что это устройство когда-либо сможет передавать понятную речь на расстояние в несколько миль. Господа Хаббард и Белл хотят установить свои \"телефоны\" практически в каждом доме или деловом предприятии нашего города. Эта идея абсурдна сама по себе. Более того, с какой стати кто-то захочет использовать такое неуклюжее и непрактичное устройство, если он может отправить посыльного на местную телеграфную станцию и передать оттуда ясно написанное сообщение в любой большой город Соединенных Штатов? Электрики нашей компании разработали все возможные улучшения в телеграфном ремесле, и мы не видим причины, почему мы должны потакать группе сторонних людей, с экстравагантными и непрактичными идеями, не имеющими ни малейшего понятия о сути проблемы. Причудливые прогнозы мистера Хаббарда, звучащие столь многообещающе, основаны на разыгравшемся воображении и отсутствии понимания технических и экономических фактов, игнорировании очевидных ограничений устройства, которое вряд ли является чем-то большим, чем игрушкой… Принимая вышесказанное во внимание, мы считаем желание мистера Хаббарда продать патент за $100 000 совершенно необоснованным, так как это устройство является по своей сути бесполезным для нас. Мы не рекомендуем его покупку.  Интернет  Сегодня большинство из нас признают, что интернет важен, но это недавнее явление. Ещё в 1995 году астроном Клиффорд Стол написал статью для Newsweek под названием «Почему веб не станет „Нирваной“», которая включает безрадостную аналитику:  Теперь о кибербизнесе. Нам обещали мгновенный шопинг по каталогу — просто наведи и нажми на лучшее предложение. Мы будем заказывать авиабилеты по сети, бронировать столики в ресторане и вести торговые переговоры. Лавки станут историей. Но как же так выходит, что мой местный торговый центр делает куда больше бизнеса после обеда, чем весь интернет за месяц? Даже если бы существовал надежный способ пересылать деньги через интернет, — способ, которого нет — в сети отсутствует наиболее существенный ингредиент капитализма: продавцы.  Какую ошибку сделали все эти очень умные люди в общем? Они сосредоточили своё внимание на том, что технология пока не может сделать - вместо того, что она могла бы сделать в будущем. Это самая распространенная ошибка скептиков. Кто страдает от культуры «Не могу» больше всего? Ирония в том, что сами же злопыхатели. Люди, которые сосредотачиваются на том, что плохого в идее, будут теми, кто побоится попробовать сделать что-то, что другие люди могут счесть глупым. Они будут слишком ревнивыми, чтобы учиться у великих изобретателей. Слишком упрямыми, чтобы обнаружить блестящего молодого инженера, который изменит мир. Слишком циничными, чтобы вдохновить кого-либо сделать что-то великое. Они будут теми, над кем в свое время посмеется история.  Не презирай, а создавай.  ***  Автор: Бен Горовиц, совладелец инвестиционного фонда Andreessen Horowitz. Перевод и адаптация: Валентин Мазур \\#интернет #могу\\_и\\_не\\_могу #Бен\\_Горовиц "
}