{
    "id": 7089,
    "url": "https://vc.ru/finance/7089-hidden-funding",
    "dateRFC": "Mon, 09 Mar 2015 18:05:26 +0300",
    "date": 1425913526,
    "title": "Что делать, если основатели компании скрыли от сотрудников факт получения инвестиций",
    "intro": "Пользователь сервиса Hacker News&nbsp;рассказал на ресурсе историю о том, как его обманули работодатели, скрыв факт получения компанией крупных&nbsp;инвестиций.Проблема, по его словам, заключается в том, что он, обладая недостоверной информацией, реализовал свой опцион &mdash; и теперь вынужден будет заплатить большой налог.",
    "text": "Пользователь сервиса Hacker Newsрассказал на ресурсе историю о том, как его обманули работодатели, скрыв факт получения компанией крупныхинвестиций.Проблема, по его словам, заключается в том, что он, обладая недостоверной информацией, реализовал свой опцион  и теперь вынужден будет заплатить большой налог. Автор записи присоединился к команде стартапа в 2012 году в качестве первого разработчика компании. Он получал, по его словам, довольно скромную зарплату и опционы на акции проекта. Кроме него, среди членов команды было два основателя стартапа (генеральный директор и технический директор), менеджер по продажам и стажер отдела разработки, работавший на непостоянной основе.  После представления первого же ежегодного отчета в 2013 году программист получил повышение  но зарплата его осталась прежней. Сотрудник попросил руководство сделать ему прибавку. Тогда компания, по его словам, находилась в поисках финансирования, и начальство пообещало повысить ему зарплату в случае, если инвестор будет найден. Через несколько месяцев от поисков инвестора отказались, так и не сумев ни с кем договориться.После преодоления первого годового порога, автор заметки решил заняться реализацией опциона, и обратился к юристу компании, чтобы получить от него ответы на некоторые вопросы. В частности, разработчик спросил, какова справедливая цена (Fair Market Value) на акции компании. Юрист объяснил сотруднику, что, так как проект ещё не продавал свои акции, их справедливая стоимость составляет $0,0001 за штуку.«Однако вчера я услышал, как технический директор радуется тому, что вскоре мы получим второго инвестора. Я был немного шокирован, и уточнил, не подразумевает ли он под первым инвестором нашего генерального директора? На что технический директор ответил, что нашим первым инвестором является Фред».Фред, по словам автора заметки  вымышленное имя. Фред был советником и ментором компании, но о том, что он вкладывал в проект свои деньги, речи ни разу не заходило. Работник выяснил, что финансирование команда получила в начале 2014 года, и акции, которые он уже успел выкупить, на самом деле стоят гораздо больше, чем сообщил ему юрист. Общая стоимость акций, которые приобрел сотрудник, составляет несколько миллионов долларов. Теперь, когда автор заметки вздумает распорядиться своими акциями (даже если компания провалится), ему придется выплатить около $10 тысяч в качестве налога на доход, который, по его собственным словам, он не получал.  Я чувствую себя очень противно. Меня обманули  хотя три года я трудился на компанию не покладая рук, оставался по ночам и делал всё, что было в моих силах, чтобы проект добился успеха. А теперь я узнаю, что от меня больше года скрывали факт получения крупных инвестиций. Больше всего меня расстраивает не то, что я не получил прибавку, а то, что мне придется выплачивать большой налог на полученные акции.Что мне теперь делать?Пользователи Hacker News советуют пострадавшему не делать поспешных выводов и обратиться за советом к профессиональному юристу, а не к интернет-сообществу.  «Бритва Хэнлона» гласит: «Никогда не приписывайте злому умыслу то, что вполне можно объяснить глупостью».Вполне возможно, как отмечают прокомментировавшие заметку посетители сайта, что члены руководства попросту дезорганизованы и думали, что разработчик уже знает о полученных инвестициях, или полагали, что эта информация не имеет для него большого значения. Один из пользователей Hacker News считает, что «объявлять войну» руководству сейчас было бы ошибкой. «Компания находится на посевной стадии, и одна ошибка руководства не говорит о том, что весь проект обречен. Все совершают подобные ошибки. У них есть деньги, чтобы платить вам зарплату  а также перспективы получения инвестиций в скором будущем». По его мнению, стоит найти хорошего адвоката и обсудить с ним сложившуюся ситуацию, чтобы получить какое-то представления о её возможных последствиях. После нужно поговорить с руководством и выяснить, как подобное могло произойти  была ли это какая-то административная ошибка или простое недоразумение. Как отмечает автор комментария, по манере поведения руководителя сразу станет понятно  хочет он помочь разработчику или нет.  Не стоит предпринимать никаких агрессивных действий, пока вы не поймете, что на самом деле произошло.Другой участник обсуждения считает, что автор заметки воспринимает всё слишком близко к сердцу. Возможно, как отмечает он, «первый инвестор» выдал компании кредит. По его мнению, первое, что нужно сделать  поговорить с генеральным директором компании и объяснить ему, почему сложившаяся ситуация беспокоит сотрудника. И даже если окажется, что все именно так, как описалразработчик  стоит попросить руководство покрыть налоговое бремя сотрудника и постараться двигаться дальше, не вспоминая об инциденте.Еще один комментатор отмечает, что, так как сотрудник реализовал часть своего опциона, он является держателем акций компании  а это значит, что руководство обязано уведомлять его о любых инвестициях (это должно быть прописано в его договоре).   Всё это звучит так, будто вы работаете не с профессионалами, а с любителями. Обратитесь к адвокату, но не спешите предъявлять претензии  для начала выясните, понимает ли вообще руководство компании, что оно делает. \\#инвестиции #налоги #законы #что\\_делать\\_непонятно #обман #как\\_получить\\_инвестиции\\_и\\_никому\\_об\\_этом\\_не\\_говорить #меня\\_обманули #недобросовестные\\_работодатели "
}