{
    "id": 2668,
    "url": "https://vc.ru/flood/2668-jelly",
    "dateRFC": "Tue, 07 Jan 2014 23:06:25 +0400",
    "date": 1389121585,
    "title": "Кофаундер Twitter Биз Стоун запустил новую мобильную социальную сеть",
    "intro": "Один из основателей Twitter Биз Стоун запустил новый социальный мобильный сервис Jelly — он основан на модели «вопрос-ответ» и доступен на iOS и Android.  В Jelly можно задать какой-то вопрос и быстро получить ответ — интерфейс выполнен в виде карточек, которые забавно анимируются. Интересно, что центральный вид контента здесь — не текст, а…",
    "text": "Один из основателей Twitter Биз Стоун запустил новый социальный мобильный сервис Jelly — он основан на модели «вопрос-ответ» и доступен на iOS и Android. В Jelly можно задать какой-то вопрос и быстро получить ответ — интерфейс выполнен в виде карточек, которые забавно анимируются. Интересно, что центральный вид контента здесь — не текст, а изображение (видимо, будет много фотографий необычных вещей с вопросом «что это»). caption id=\"\" align=\"aligncenter\" width=\"307\" Дизайн на обеих платформах одинаковый, поэтому тут скриншот только с iOS/caption Про Jelly стало известно довольно давно — ещё в июне появилась информация о сути проекта, который Биз Стоун основал вместе с Беном Финкелем из Fluther, QA-стартапа, купленного Twitter в 2010 году. Jelly отличается от той же Quora более личным подходом — тут хочется спрашивать о чём-то сиюминутном. Да и выбор платформы не способствует длинным, обстоятельным вопросам о бизнесе или экономике. К тому же, здесь задействуются люди из вашей социальной сети (можно залогиниться через Twitter или Facebook), а не какие-то там прошаренные эксперты. caption id=\"\" align=\"aligncenter\" width=\"572\" Конечно, можно вынести вопрос за пределы своего круга общения, проспамив друзей друзей и друзей друзей друзей/caption Создаётся впечатление, будто бы людям, стоявшим у истоков Twitter, уже не очень интересно развивать микроблоггинг — Эв Уильямс запустил Medium, Джек Дорси — Square, и вот теперь вот это. \\#Соцсети #Андроид #twitter #iOS #биз\\_стоун #jelly #q\\_amp\\_a #трепещите\\_ответы\\_mail\\_ru "
}