{
    "id": 27582,
    "url": "https://vc.ru/tribuna/27582-findout",
    "dateRFC": "Mon, 16 Oct 2017 12:41:00 +0300",
    "date": 1508146860,
    "title": "FindOut",
    "intro": "Приложение для iOS и Android, которое распознаёт городские объекты при наведении камеры и добавляет к ним описание на русском языке.",
    "text": "Приложение для iOS и Android, которое распознаёт городские объекты при наведении камеры и добавляет к ним описание на русском языке. Меня зовут Владимир, я сооснователь проекта FindOut. В ИТ работаю около десяти лет, стартапами занимаюсь примерно два года. Идея стартапы пришла ко мне совершенно неожиданно во время отпуска, когда увидел интересную достопримечательность и не знал, что это. К сожалению, интернетом воспользоваться не вышло: трафик показывал «зеро», а пополнять баланс за границей — дорого. В тот момент я и задумался над тем, что нужно сделать приложение, которое помогало бы людям распознавать объекты, находящиеся перед ними, в офлайн-режиме. А как дополнение — показывало бы исчерпывающую информацию о достопримечательности на родном для пользователя языке. Сначала нас было двое энтузиастов, сейчас в команде восемь человек. С финансированием нам повезло — мой партнер и сооснователь проекта спонсирует проект из собственных средств. За полтора года мы проделали колоссальную работу: создали алгоритм распознавания объектов в офлайн-режиме, вычисляющий практически точное месторасположение устройства. Наша технология позволяет фиксировать определенные датчики с телефона, считывая данные о широте, долготе и высоте над уровнем моря, определяя тем самым находящиеся поблизости исторические объекты. А благодаря тому, что весь контент о достопримечательностях заносится вручную нашими сотрудниками, мы перестали зависеть от каких- либо посторонних информационных сервисов. На сегодняшний день мы добавили более 75 городов в базу данных приложения, занесли контент в текстовом и аудиоформате, внедрили возможность составления маршрутов между достопримечательностями. Каждый пользователь теперь в состоянии сам планировать свой маршрут, фотографировать и редактировать изображения, отправлять их на свои страницы в социальные сети, рассказывая друзьям, где он находится в данный момент. Мы уже завершаем разработку функциональности приложения и готовимся к выпуску на рынок. Ранее мы уже протестировали для себя некоторые способы рекламы, и сделали выводы, что самым актуальным и эффективным для нас оказалось продвижение через социальные сети и YouTube. В дальнейшем именно эти площадки и будут использоваться как основной инструмент привлечения клиентов. Согласно подсчетам, на привлечение одного клиента нам потребуется потратить от 20 до 35 рублей. Мы приняли решение начать использовать SDK Vuforia. Применив технологии машинного зрения и AR, мы планируем довести точность определения в проблемных местах до 100%. В ближайшее время будем запускать разработку и внедрение этого решения. Основная статья доходов нашего приложения планируется от запуска аудиогидов на русском языке. Также в планах разработка программы взаимодействия с будущими партнерами — через отображение исторических достопримечательностей с указанием относящихся к ним мероприятий, экскурсий и продажей билетов. Неотъемлемой частью всего этого будет взаимодействие с сетями по предоставлению разнообразных услуг для туристов: рестораны, кафе, отели, хостелы, выставки магазины и так далее. Взаимодействие с местными экскурсоводами и турфирмами. Рынок туристических стартапов — красный океан c огромным количеством различных сервисов, которые вроде как должны помогать выживать туристам вдали от родины и all inclusive отелей: карты, гиды, совместные поездки, маршруты по достопримечательностям.  Отсюда вытекают три момента, на которые стоит обратить внимание стартапу.  1\\. Имеет ли проект неоспоримое и значимое для пользователя конкурентное преимущество, которое позволит привлекать, удерживать и в потенциале заставит его платить? Алгоритм FindOut, который знает, что за достопримечательность сейчас перед собой, с технологической точки зрения может дать преимущество приложению по отношению к аналогам. А вот с точки зрения бизнеса и пользовательского опыта — большой вопрос.  Я пока не увидел причин, почему эта технология потенциально сможет дать большой буст роста базы постоянных пользователей. Пока команда не подтвердила, что у статистически значимого числа пользователей есть такая же проблема, как у основателя, и продукт действительно ее решает, команда лишь галлюцинирует о наличии проблемы — и есть большая вероятность, что при запуске продукта ожидания команды не совпадут с реальностью. Продукт может оказаться не нужным рынку.  2\\. Насколько у проекта будет сходиться экономика — сможет ли проект получать с пользователя больше, чем он тратит на его привлечение? На высококонкурентном рынке целевой трафик очень дорогой из-за большого количества желающих купить установки.  3\\. И третье узкое место — монетизация. У команды очень много гипотез относительно моделей монетизации, однако до конца не подтверждена ценность, за которую готов платить пользователь, агент, туроператор или еще кто-то.  Основная ошибка команды — пользователи слишком поздно увидели продукт. Возможно, стоило запускать приложение постепенно, город за городом, параллельно собирая обратную связь с пользователей для непрерывного улучшения продукта и тестируя гипотезы монетизации, а самое главное, экономя средства инвестора и свое время.  Сейчас, когда еще не найден масштабируемый канал продвижения и есть много гипотез относительно монетизации, самое время пойти к пользователям и провести проблемные и решенческие интервью. Задача — выявить, кому продукт нужен больше всего, и начать тестировать гипотезы, в каких каналах найти таких же пользователей и как их привлекать.   @media all and (min-width: 1024px){   .b-article h2 {   font-size: inherit;   font-weight: 400;   line-height: inherit;   position: absolute;   transform: translate(-100%, -32px);   margin-left: -60px;   text-align: right;   max-width: 150px;  }   .b-article h2:first-of-type {   transform: translate(-100%, -18px);  }   .b-article h2:after {   content: '';   width: 10px;   height: 10px;   border: 2px solid #3fb5f1;   background-color: #fff;   border-radius: 50%;   position: absolute;   top: 8px;   right: -37px;  }   .b-article {   position: relative;   z-index: 1;  }   .b-article p,  .b-article figure {   position: relative;  }   .b-article h2:first-of-type ~ p:before,  .b-article figure:before,  .b-article .b-article-quote-person:before {   content: '';   display: block;   width: 2px;   background-color: #3fb5f1;   position: absolute;   top: 7px;   bottom: -34px;   right: 100%;   margin-right: 29px;   z-index: -1;  }   .b-article h2:first-of-type ~ p:empty:before,  .b-article h2:last-of-type ~ p:before,  .b-article h2:last-of-type ~ figure:before,  .b-article figure:first-of-type:before,  .b-article h2:last-of-type ~ .b-article-quote-person:before {   display: none;  }   .b-article figure:first-of-type {   position: absolute;   top: -60px;   right: 100%;   margin-right: 29px;   margin-top: 0;   margin-bottom: 0;   pointer-events: none;  }   .entry_content .b-article figure {   margin-bottom: 13.5px;  }   .b-article h2:not(:first-of-type):not(:last-of-type) {   margin-top: 58px;  }   .b-article h2:not(:first-of-type):not(:last-of-type) + p,  .b-article h2:not(:first-of-type):not(:last-of-type) + .b-article-quote-person {   margin-top: 40px;  }   .b-article h2:not(:first-of-type):not(:last-of-type) + p:before,  .b-article h2:not(:first-of-type):not(:last-of-type) + .b-article-quote-person:before {   top: -47px;  }   .b-article figure divstyle^=\"max-width\"{   min-width: 80px !important;  }   .b-article-panel-startups {   margin-top: -2px;  }   .page--entry.with--entry_center .wrapper-image--wide,  body.with--adblock .page--entry .wrapper-image--wide,  body.with--entry_center .page--entry .wrapper-image--wide {   margin-left: 0;   width: auto;  }   .b-article .vote_fly {   margin-top: -7px;  }  }  @media all and (min-width: 680px){  .entry_content .b-article-quote-person {   padding: 30px;   padding-left: 100px;   margin-bottom: 25px;  }   .entry_content .b-article-quote-person__image {   width: 48px;   height: 48px;   top: 38px;   left: 35px;  }   .entry_content .b-article-quote-person__header {   font-size: 20px;  } }  @media all and (max-width: 1023px){   .b-article figure:first-of-type {   max-width: 80px;   margin-left: 0;   margin-right: 0;  }   .entry_content .b-article-quote-person {   padding: 20px 15px;   margin-left: -15px;   margin-right: -15px;  }  }  @media all and (min-width: 1024px) and (max-width: 1340px){  .page--entry.with--entry_center .wrapper-image--wide,  body.with--adblock .page--entry .wrapper-image--wide,  body.with--entry_center .page--entry .wrapper-image--wide {   margin-left: 0;   width: auto;  } }  .page--entry.with--entry_center .col_entry, .page--entry.with--entry_center .entry_header, body.with--adblock .page--entry .col_entry, body.with--adblock .page--entry .entry_header, body.with--entry_center .page--entry .col_entry, body.with--entry_center .page--entry .entry_header {  max-width: 580px; }  .b-article-quote-person, .b-article-quote-small {  background-color: #e4f6fd; }  \\#стартапы "
}