{
    "id": 5618,
    "url": "https://vc.ru/finance/5618-dstglobal-xiaomi",
    "dateRFC": "Fri, 07 Nov 2014 13:14:23 +0300",
    "date": 1415355263,
    "title": "Фонд Юрия Мильнера DST Global планирует инвестировать в производителя смартфонов Xiaomi $1,5 млрд",
    "intro": "Как&nbsp;сообщило информационное агентство ТАСС со ссылкой на финансовое издание The Financial Times, российский инвестиционный фонд DST Global&nbsp;рассматривает вложение около $1,5 млрд в китайского производителя смартфонов Xiaomi.",
    "text": "Каксообщило информационное агентство ТАСС со ссылкой на финансовое издание The Financial Times, российский инвестиционный фонд DST Globalрассматривает вложение около $1,5 млрд в китайского производителя смартфонов Xiaomi. В данный момент представители фонда и компании ведут переговоры. Как отмечает зарубежное изданиеThe Financial Time, также в инвестировании в китайскую компанию заинтересован ряд других инвесторов, каких именноне сообщается.   Если фонд инвестируетв китайскую компаниюзаявленную сумму, ее стоимость может превысить показатели Lenovoи Sony вместе взятых и достигнуть $40 млрд. По подсчетам The Financial Times сейчас Xiaomi оценивается в $10 млрд.   В октябре стало известно, что Xiaomi вышла в лидеры мировых производителей смартфонов, заняв третье место. По заверению одного из топ-менеджеров оператора China Mobile, компания продала более 22 миллионов своих смартфонов за пять месяцев 2014 года. Обгоняют Xiaomi только Apple и Samsung. Ранее в этом году компания заявляла о намеренности выйти на рынки десятка новых стран, включая Россию. Инвестфонд DST Global был создан Юрием Мильнером в 2005 году, а через четыре года разделился на DST Russia, позднее переименованный  в Mail.ru Group, и DST Global. Основная сфера интересов фондаинтернет-проекты. В разное время DST Global инвестировал в Facebook, Zynga, Groupon и Alibaba. Ранее в этом году фондпродал свои доли в Facebook, Zynga и Groupon. \\#инвестиции #смартфоны #китай #dst\\_global #Xiaomi "
}