{
    "id": 5787,
    "url": "https://vc.ru/social/5787-pladform-invest-four",
    "dateRFC": "Thu, 20 Nov 2014 10:11:08 +0300",
    "date": 1416467468,
    "title": "Гендиректор «Мегафона» Иван Таврин оказался одним из инвесторов сервиса монетизации видео Pladform",
    "intro": "Инвесторами сервиса дистрибуции видеоконтента Pladform, обслуживающего три ведущие российские соцсети «Мой Мир», «Одноклассники» и «ВКонтакте», год назад стали генеральный директор оператора связи «Мегафон» Иван Таврин и российский издатель онлайн-игр компания Innova, сообщают «Ведомости» со ссылкой на представителей проекта. Сумма инвестиций…",
    "text": "Инвесторами сервисадистрибуции видеоконтентаPladform, обслуживающего три ведущие российские соцсети«Мой Мир»,«Одноклассники» и«ВКонтакте»,год назад сталигенеральный директор оператора связи «Мегафон» Иван Таврин и российскийиздатель онлайн-игр компания Innova,сообщают «Ведомости» со ссылкой на представителей проекта. Сумма инвестиций осталась неизвестной. Как отмечает издание, ранее было известно лишь об одном инвесторе  телекомпании Yellow, Black  White («Кухня»,«Светофор»,«6 кадров»). Теперь известнычетыре инвестора, включая её создателя, Армена Гулиняна, никто из которых не владеет контрольным пакетом.Иван Таврин рассказал «Ведомостям», что для него это стало «исключительно финансовой инвестицией».  Pladform  площадка для дистрибуции видео в интернете. Сервис размещает на своих серверах контент, открывая клиентам доступ к нему. Площадка позволяетправообладателям размещать лицензионное видео, а такжепризнавать таковым уже размещённое (например, пользователями).ДоходPladformполучаетза счет рекламы.10 октября 2014 года о длительном сотрудничестве сPladformрассказали представители соцсети «ВКонтакте». Сейчассервис снабжает контентом три ведущие социальныесети России, принадлежащие холдингу Mail.Ru Group.Согласно информации «Ведомостей»,вданный момент сервис сотрудничает с более чем 200площадок и правообладателей, в том числе «АМиК», «Красный квадрат», Fishki.net, Megogo.net и другими.Какнапоминает Roem.ru, «АМиК» уже зарабатывает на взаимодействииPladform и «ВКонтакте» больше, чем на размещении видео на YouTube.Иван Тавринявляется миноритарием вUSM Алишера Усманова. В числе активов компаниииздательский дом«Коммерсант», а также доля вMail.Ru Group. Совместно с АлишеромУсмановым предприниматель владеет холдингом ЮТВ итремя его телеканалами«Ю»,Disneyи «Муз-ТВ».В марте 2014 года Иван Тавринпродал Mail.Ru Group11,99% акций «ВКонтакте», приобретенных им в декабре 2013 года у основателя соцсетиПавла Дурова. Помимо денег Иван Тавринполучил право выкупить в течение трёх месяцев у холдинга сайтHeadHunter.ru, но не воспользовался им. \\#ВКонтакте #инвестиции #контент #мегафон #Иван\\_Таврин #mail\\_ru\\_group #Pladform "
}