{
    "id": 4898,
    "url": "https://vc.ru/finance/4898-webinar",
    "dateRFC": "Thu, 04 Sep 2014 01:21:33 +0400",
    "date": 1409779293,
    "title": "Российский сервис для организации видеоконференций Webinar.ru привлёк первый раунд в $7,3 млн",
    "intro": "Российский сервис организации видеоконференций Webinar.ru привлёк $7,3 млн в первом раунде. Инвестиции направят на ускорение развития продукта и расширение штата инженеров. Об этом ЦП сообщили представители компании.",
    "text": "   Российский сервис организации видеоконференций Webinar.ru привлёк $7,3 млн в первом раунде. Инвестиции направят на ускорение развития продукта и расширение штата инженеров. Об этом ЦП сообщили представители компании. Хочу свой сайт WIX  Ведущими инвесторами в первом раунде выступили Intel Capital и Европейский банк реконструкции и развития, также в раунде приняли участие Flint Capital и «BTБ Капитал».   Клиентами Webinar.ru являются около трёх тысяч корпоративных заказчиков из различных сфер, среди которых корпоративный университет «Сбербанка», Microsoft, правительство Москвы, «Ростелеком», «Высшая Школа Экономики». Представители проекта заявляют, что ежемесячно в вебинарах и видеоконференциях на платформе принимает участие более миллиона человек.   Webinar.ru представляет собой набор модулей для видеоконференций, демонстрации рабочего стола, работы с документами, чатов, онлайн-опросов и тестирований. Сервис доступен как в веб-версии, так и через мобильные приложения для iOS и Android. Также компания, действуя под брендом COMDI, оказывает услуги проведения онлайн-трансляций и телемостов.   В ближайшее время команда проекта обещает представить публике HTML5-версию сервиса. По словам основателя и генерального директора Webinar.ru Александра Альперна, привлечённые средства позволят ускорить развитие продукта и расширить штат инженеров. Сейчас в проекте работает порядка 80 человек, в ближайшей перспективе компания планирует увеличить их количество до 150.   Webinar.ru рассматривает возможность запуска за рубежом. Представители сервиса отказались называть конкретные страны, но отметили, что компания уже провела анализ и отобрала перспективные страны для развития.   Для Webinar.ru текущий раунд инвестиций является первым. В конце 2012 года компания произвела слияние с COMDI, одни из инвестором которых являлся «ВТБ Капитал». Вновь привлеченные фонды приобрели миноритарный пакет, объем которого не разглашается. Представители этих инвесторов войдут в совет директоров компании. \\#инвестиции #втб\\_капитал #intel\\_capital #Flint\\_Management #вебинар #webinar\\_ru "
}