{
    "id": 12827,
    "url": "https://vc.ru/flood/12827-lam-bancrupt",
    "dateRFC": "Sat, 02 Jan 2016 12:45:48 +0300",
    "date": 1451727948,
    "title": "Look At Media подала иск о собственном банкротстве",
    "intro": "ООО «ЛЭМ Раша» — российская операционная компания издательского дома Look At Media, управляющая интернет-изданиями The Village, Look At Me, Wonderzine и Furfur, — подала в Арбитражный суд Москвы заявление о признании её банкротом.",
    "text": "ООО «ЛЭМ Раша» — российская операционная компания издательского дома Look At Media, управляющая интернет-изданиями The Village, Look At Me, Wonderzine и Furfur, — подала в Арбитражный суд Москвы заявление о признании её банкротом. Согласно материалам суда, ООО «ЛЭМ Раша» подала заявление о признании её банкротом 25 декабря 2015 года. 29 декабря суд решил оставить дело без движения, предложив заявителю в срок до 8 февраля 2016 года предоставить дополнительные документы (материалы дела были опубликованы 1 января 2016 года).На вопрос vc.ru о причинах подачи заявления гендиректор издательского дома Look At Media Алексей Амётов ответил, что находится в отпуске. Источник vc.ru на рынке рассказал, что иск о банкротстве связан с реструктуризацией компании — издания The Village, Wonderzine и Furfur продолжат свою работу.В апреле 2015 года Федеральная налоговая служба требовала признать ООО «ЛЭМ Раша» банкротом — тогда компания была должна около 7,2 млн рублей. Позже суд отказал в удовлетворении иска, посчитав, что для этого нет оснований, так как компания выплатила задолженность. В сентябре 2015 года ФНС вновь подала иск о банкротстве «ЛЭМ Раша».Весной 2015 года внештатные сотрудники изданий, входящих в Look At Media, пожаловались на полугодовые задержки гонораров. После этого холдинг временно отказался от сотрудничества со сторонними авторами.31 декабря стало известно, что издание Look At Me перестанет обновляться с 1 января 2016 года и будет заморожено. ООО «ЛЭМ Раша» является операционной компанией Look At Media, она управляет редакциями российских проектов холдинга The Village, Look at Me, Wonderzine и Furfur. Сами домены изданий холдинга, как пишет «Коммерсантъ», зарегистрированы на нидерландскую Look at Media. Нидерландской компании на 100% принадлежит и «ЛЭМ Раша». \\#новость #банкротство #Алексей\\_Амётов #Look\\_At\\_Media #ЛЭМ\\_Раша "
}