{
    "id": 2680,
    "url": "https://vc.ru/flood/2680-evroset-ne-uvolit-ohlobyistina-za-antigeyskie-tvityi",
    "dateRFC": "Thu, 09 Jan 2014 16:18:36 +0400",
    "date": 1389269916,
    "title": "\"Евросеть\" не уволит Охлобыстина за антигейские твиты",
    "intro": "Пора новогодних праздников - это время, когда не надо ходить на работу и можно отдохнуть от забот в кругу близких. Но не всем удается выбросить мысли о России и вызовах, которые готовит ей наступивший год.  К числу таких людей, несомненно, относится и священник, актер, сценарист и креативный директор \"Евросети\" Иван Охлобыстин, в твиттере…",
    "text": "Пора новогодних праздников - это время, когда не надо ходить на работу и можно отдохнуть от забот в кругу близких. Но не всем удается выбросить мысли о России и вызовах, которые готовит ей наступивший год. К числу таких людей, несомненно, относится и священник, актер, сценарист и креативный директор \"Евросети\" Иван Охлобыстин, в твиттере которого 7 января появилось открытое письмо к президенту Владимиру Путину. Если кратко - Охлобыстин, который известен своей нелюбовью к гей-сообществу, предлагал как можно скорее вернуть в уголовный кодекс статью за мужеложество. Если этого не сделать, по его мнению, геи смогут \"растлевать молодое поколение\" на конституционных условиях ничего не опасаясь.  Стюарт Гибсон, фаундер сервиса Twitlonger, с помощью которого был выложен текст, обращение не одобрил. Дело в том, что Гибсон является бисексуалом, так что также по Охлобыстину \"угрожает детям\" - терпеть такое на своем сервисе он не стал, тем более что налицо нарушение правил.    @pavel_kartashev Нет. Кто-то за меня удалил. — Иван Охлобыстин (@PsykerO1477) 7 января 2014  Несмотря на выпиливание текста, градус порицания Охлобыстина общественностью от этого нисколько не снизился (тем более, что есть и скриншоты и кэш Google). Ситуация заинтересовала экспертов с точки зрения того, как к экстравагантному поведению своего творческого директора отнесется его работодатель - \"Евросеть\".  А вообще у Евросети херовая ситуация-уволишь Охлобыстина,гомофобы(а их большинство) перестанут е@учий самсунг покупать,не уволишь-обосрут — Ксения Собчак (@xenia_sobchak) 8 января 2014  Вскоре все встало на свои места - Александр Малис выступил с заявлением, проявив чувство юмора, через все тот же Twitlonger. В своем послании он объявил о том, что увольнение Охлобыстину не грозит - ведь он всего лишь высказал свою точку зрения, что есть священное право каждого человека. Без всяких там проявлений агрессии и призывов к насильственным действиям.  Мы не думаем о геях ни плохо, ни хорошо. Потому что мы не думаем о людях с точки зрения их сексуальной ориентации. Для нас все люди равны. Увольнять Ивана Охлобыстина мы не собираемся. До тех пор, пока он высказывает свою точку зрения, не призывая к насильственным действиям, неважно согласны мы с ней или нет, мы готовы идти на риски, потому что считаем, что он имеет полное право высказывать свою точку зрения. Как Эвелина Холл перефразировала слова Вольтера, \"я не согласен ни с одним словом, которое вы говорите, но готов умереть за ваше право это говорить\".  Не самая филигранно отточенная формулировка, если вспомнить недавний перформанс бывшего батюшки на встрече с поклонниками в Новосибирске, где он предложил живьем сжигать геев в печах. С другой стороны, от руководителя, которого можно обнаружить вот в таких роликах, особенной дипломатии ждать как-то не приходится.  \\#эффект\\_Стрейзанд #малис #охлобыстин #twitlonger #печи "
}