{
    "id": 2678,
    "url": "https://vc.ru/flood/2678-html5-games",
    "dateRFC": "Sat, 11 Jan 2014 11:12:00 +0400",
    "date": 1389424320,
    "title": "10 лучших HTML5-игр 2013 года",
    "intro": "HTML 5 победоносно шагает по планете — один из читателей издания Gamasutra выложил подборку из 10 HTML-игр, которые, по его мнению, были лучшими в 2013 году. В список вошли как и простенькие игры, в которые можно играть даже с телефона, так и продвинутые изометрические и 3D-проекты.  Если у кого-то выходные уже закончились — извините, у нас в…",
    "text": "HTML 5 победоносно шагает по планете — один из читателей издания Gamasutra выложил подборку из 10 HTML-игр, которые, по его мнению, были лучшими в 2013 году. В список вошли как и простенькие игры, в которые можно играть даже с телефона, так и продвинутые изометрические и 3D-проекты.  Если у кого-то выходные уже закончились — извините, у нас в редакции работа тоже остановилась из-за этого списка.  Судя по набору тайтлов, автор работает в агрегаторе игрулек Clay.io — туда ведёт большинство ссылок. Так что неудивительно, что все эти игры стали, по его мнению, лучшими. Всё верно, скромные люди в нашем бурном мире не выживают. 1 Word  В список 1 Word попала не из-за геймплея, а из-за необычного способа распространения — через мессенджер Kik.  Распространение — это как раз таки одна из проблем HTML5. Да, так вы можете сделать игру, доступную на любой платформе, но это не единственный вариант. Особенность игр на HTML5 в том, что здесь нет каких-то отдельных магазинов приложений, поэтому вам нужно думать о том, как заставить людей в это играть. В этом, оказывается, может помочь популярный мессенджер Kik.  Цимес в том, что на их платформе можно размещать приложения, в том числе и создатели One Word этим пользуются. То есть прямо из Kik можно играть во что-то с друзьями (не только играть — там есть и приложение Youtube, например). Виральность обеспечена! Bombermine  Bombermine заслуженно оказалась самой обсуждаемой HTML5-игрой года. В неё можно играть только на десктопе (так зачем было заморачиваться, сделали бы простую Flash-версию). Это весёлая мультиплеерная аркада — нужно взаимодействовать с сотнями других игроков (чаще всего подкладывая им свои бомбы и убегая от чужих). Treasure Arena  Treasure Arena похожа на Bombermine — тоже браузер, тоже мультиплеер, но её успех гораздо менее заметен. У этой игры всего один разработчик, но выполнена она на высшем уровне. Zirma  У Zirma странный дизайн и геймплей, но это одна из самых продвинутых веб-игр, доступных на мобильных платформах. Это настоящая изометрическая стратегия, а не какая-нибудь там головоломка по типу Bejeweled.  Кроме того, молодцы-создатели выложили  свои наработки в открытый доступ. Progressive’s Troubling Times in the Kingdom  В принципе, это рекламный проект, поэтому пусть у него и среднего качества геймплей, но свои маркетинговые функции он выполняет. То есть мы несколько минут играемся, запоминаем логотип, всё в порядке.  При чём здесь HTML5? А вот — с использованием этой технологии разработка становится очень быстрой, игра работает на любом устройстве, причём играть можно сразу же, без установок и прочего.  Так что эта игра заслужила место в списке именно благодаря умному подходу к HTML5. Battle Fish  Battle Fish демонстрирует другой клёвый тренд — лицензирование. То есть крупные игровые порталы прошлого века, заработавшие себе имя на флэш-играх, потихоньку разочаровываются в них, и покупают права на использование HTML5-игр. Встраивают их себе на страничку и немного имеют с рекламы.  Battle Fish простая и забавная, отлично работает на смартфонах и планшетах, чем и заслужила доверие игровых порталов. Super Ubie Land  Наверное, самая весёлая игра в списке — она напоминает популярные платформеры 90-х и является наглядной демонстрацией того, что работает и не работает в HTML5-проектах, если касаться дистрибуции и монетизации.  Она стоит неслыханные $9,99, при этом покупателей (и публикаций в прессе) у неё крайне мало. По качеству она соответствует тем инди-играм, которые люди не стесняясь покупают в Steam по той же цене, но в вебе мы платить пока что не привыкли. К слову, создатели сейчас трудятся над версиями для Wii U и Xbox One, надеясь выжать из игры все финансовые соки (oh my).  Ещё интересный факт — Super Ubie Land собрана в конструкторе Construct 2, где можно склепать игрушку, не написав ни единой строчки кода. Gods Will Be Watching  Первый успешный проект студии Deconstructeam — что забавно, если учесть, что игра была сделана за 72 часа в ходе одного хакатона.  Это — типичная point-and-click адвенчура, где нужно постараться просто выжить. Создатели накраудфандили 25 000 долларов на IndieGogo, получив при этом множество публикаций в игровых СМИ. В итоге их подцепил крупный издатель, и когда-нибудь мы увидим полноценную и вылизанную версию игры. Polycraft  Polycraft использует все преимущества WebGL, так что графон здесь зачётный. Понятно, что на мобильных устройствах в это особо не погоняешь (хотя можно завести на Firefox OS и на Firefox и Chrome под Android).  Это своеобразный tower-defence (тип игр, в которых нужно защищать базу от бесконечных войск противника), но неприлично хорошо сработанный для браузерного проекта — в такое и на Xbox не грех поиграть. Cut the Rope  У Cut the Rope сильный бренд — вы все его знаете. Zynga и Microsoft выпустили HTML5-версию в 2012 году, но там не было поддержки мобильных устройств. В 2013 году сама ZeptoLab в сотрудничестве с Mozilla запустила нормальную HTML5-игру, в которую можно играть и на планшетах со смартфонами (в первую очередь, на Firefox OS). Word Wars  Последняя в списке — игра, разработанная самим автором и его коллегами. Здесь за 2 минуты нужно найти осмысленные слова в буквенной матрице 4x4. Ничего нового или особо сложного. На ней авторы тренируются использовать простоту распространения HTML5-проектов — пробуют интеграцию с соцсетями и тем же Kik. В самом деле, здесь же не нужно ничего устанавливать — кинул ссылку другу, и давай играть. \\#Игры #технологии #прогресс #html5 #кик "
}