{
    "id": 4478,
    "url": "https://vc.ru/tribuna/4478-startup-and-more",
    "dateRFC": "Tue, 22 Jul 2014 13:09:02 +0400",
    "date": 1406020142,
    "title": "Стартапы и факапы",
    "intro": "Все привыкли читать о том, как IT-проекты становятся успешными, а их основатели – миллиардерами. О том, с какими проблемами стартапы сталкиваются в начале пути, мало кто знает. А главное, как начинающие предприниматели с ними справляются. Специально для ЦП Анна Чащина, директор по маркетингу в Witget, попросила несколько проектов, которые…",
    "text": "   Все привыкличитать о том, как IT-проекты  становятся успешными, а их основатели – миллиардерами. О том, с какими  проблемами стартапы сталкиваются в начале пути, мало кто знает. А главное, как  начинающие предприниматели с ними справляются. Специально для ЦП Анна Чащина, директор по маркетингу вWitget, попросила несколько проектов, которые сейчас проходят акселерацию во ФРИИ, вспомнить факапы, которые случились с  ними в начале пути.   Александр Чайчук сооснователь платформы отзывов и рейтингов для e-commerce SHOPPILOT     Нашасистема отправляет покупателям приглашение оставить отзыв в виде формы, где уже заполнены поля с именем и  фамилией покупателя. Их легко можно стереть, но часто люди забывают это  сделать. Из-за этого иногда выходят забавные истории. У нас был один клиент  интернет-магазин секс-игрушек. Один из покупателей в процессе написания отзыва  о товаре, как водится, забыл убрать имя и фамилию. Потом звонил нам и очень  просил сделать отзыв анонимным. Мы так и сделали, конечно. Несмотря на то, что  дал нам отзыв сам, грозился на нас и в суд подать. Такие мысли возникали у  покупателей пару раз. Тогда мы собирали отзывы не только по e-mail, но и через  SMS. Человек после обслуживания в автосервисе получил SMS от SHOPPILOT с  просьбой об отзыве, где констатировалось, где он находился при этом.   Это  выглядело так, как будто левый сайт отследил его и просит оставить у себя  отзыв. А покупатель был из сферы информационной безопасности, знал ФЗ о  персональных данных от и до. Он воспринял в штыки тот факт, что магазин слил  информацию какому-то сомнительному сервису. Человек позвонил нам, прислал длинное письмо, где детально расписал, кто  мы и какие у нас скоро возникнут проблемы. В итоге мы проконсультировались у  него же, что надо сделать, чтобы он на нас в суд не подал, и после этого случая  стали оператором персональных данных, подготовив нужный пакет документов. Так  что рассерженный покупатель нам в итоге даже помог.  Анна Чащина  сооснователь сервиса Witget,  конструктора инструментов для повышения конверсии сайта    Первый наш  факап был связан с доукомплектовкой команды. В момент, когда еще собиралась  команда, мы обратили внимание на подрядчика, который сделал для нашего прежнего  бизнеса отличную CRM.  Его компетенции и опыт показались нам достаточными, чтобы пригласить его на  роль ведущего разработчика продукта. Однако на этом этапе сразу начались  сложности. У разработчика была своя группа программистов, которые работали  только с C#.  Почти сразу мы ощутили, как сложно оставаться динамичными в разработке  веб-приложения, используя эту технологию.    Кроме того, наш новый партнер не смог расстаться со своим текущим  убыточным «зомби»-бизнесом по внедрению CRM. Несмотря на все наши уговоры переключиться на Popupster (прежнее названиеWitget), он наотрез отказывался бросать свой  «чемодан без ручки». Второй момент, который нас насторожил, касался опциона. В  команде было три партнера с равными долями, и мы предложили нашему новому  коллеге стать полноправным партнером, но не сразу, а постепенно наращивая долю  по системе опциона. Однако это вызвало негодование с его стороны. В итоге все  факторы наложились, и нам в итогепришлось расстаться.    Мы  очень рады, что быстро смогли найти нашего нынешнего ведущего разработчика. А  наш прежний партнер занят разработкой своего стартапа.  Второй наш факап  был связан с неверным представлением о том, что хочет клиент. Нам хотелось дать  клиенту возможность индивидуализировать витжеты в нашем сервисе – сделать их на  100% оригинальными. Но это требовало неимоверных усилий от него – почти полчаса  мытарств, проб и ошибок. И в итоге получалась дикая посредственность, которую  было стыдно разместить на свой сайт. Тут была ошибка и в том, что наши разработчики  увлеклись созданием для себя интересных задач. Им было в радость сделать  сложный продукт, где они проявляли все свои качества, справлялись с трудными  задачами. А клиенту нужна простота и легкость.    В этот момент мы  выбросили весь MVP  в топку и переработали концепцию. В итоге мы предложили клиентам шаблоны, в  которых можно менять текст, кнопку, цвет. От 800 необходимых для создания  витжета действий перешли к пяти действиям. Клиенты счастливы и довольны. А если  им захочется поэкспериментировать, то для такой категории клиентов будет  доступен отдельный продукт от Witget.  Максим Перевезенцев  основатель сервиса  по аренде строительной техники Letmart     Стандартная  проблема начинающих: нам кажется, что мы знаем, как лучше, но не всегда  получается что-то полезное, потому что мы не опираемся на знания и желания тех,  для кого мы это делаем. Мы можем долго «пилить» хороший инструмент, а потом  выясняется, что потребителю нужно совсем другое. Это наши галлюцинации по  поводу продукта.  То же самое справедливо и для его цены. Часто стартапы  сталкиваются с проблемой правильной оценки стоимости продукта: переоценивают  его, или что еще хуже для них, недооценивают.Мы, например, изначально  поставили один ценник, потом умножили его на один порядок, думали, что это  будет уже дороговато, а оказалось, что справедливая с точки зрения клиентов рыночная  стоимость еще на порядок выше! Узнали же мы об этом только в процессе опроса  заказчиков. Вывод: прежде чем что-то создавать, надо пообщаться с потенциальными клиентами и понять, что им  действительно нужно и сколько это должно стоить.   Антон Утехиноснователь агрегатора  предложений от микрофинансовых организаций MoneyHero     В жизни  стартапера факапы – нормальное явление. Некоторые гипотезы подтверждаются,  некоторые нет, все проверяется только цифрами. За две недели мы сменили уже 4  модели работы, включая и модель работы самого бизнеса, и модель монетизации.  Стартап – это инструмент проверки гипотез. Большая часть из них окажутся  неуспешными, но это абсолютно нормально, так и должно быть.  Нам какагрегатору микрофинансовых организаций было очень сложно объяснить клиентам, что мы сами  не кредитуем, а только подбираем подходящие предложения. Все принимали нас за  наших партнеров, звонили нам, приходилось объяснять каждому, чем мы занимаемся  на самом деле. Сейчас уже люди с первого взгляда на наш сайт почти всегда  понимают, что это за сервис. Этого мы добились через многошаговые изменения  посадочной страницы и текстов на ней.     Андрей Макеевоснователь сервиса по  продаже букетов напрямую от флористов FlowWow       Был один факап,  который я вспоминаю с содроганием до сих пор. Мы сделали сервис, где посетители  не сами выбирали букет, а указывали, кому именно хотят подарить цветы, выбирая  из списка друзей «ВКонтакте». Система на основании анализа паблика подарка подбирала  букет по преобладающим цветам, знаку зодиака и другим показателям. Полная база наших  букетов была недоступна без регистрации на сервисе.Сайт был в таком состоянии  месяц.  Думали подогреть интерес и увеличить количество регистраций (это была  проверка одной из гипотез по качественному улучшению воронки). А в итоге мы  убили всю конверсию напрочь! Не было ни одной продажи, все упало до нуля. До  этого были возвраты клиентов на сайт, после этого и они прекратились. В итоге  мы, конечно, все вернули на свои места, но деньги, как ни крути, на этом  потеряли.     Сергей Кульдиноснователь мобильного  приложения Youmely, которое подбирает идеи и  компанию для совместного времяпрепровождения     Концепция  нашегосервиса заключалась в том, что двум незнакомым людям предлагается  сходить куда-то вместе. То есть если какое-то свое увлечение ты не можешь  разделить с друзьями, то можешь попробовать найти единомышленников среди  незнакомых людей. Наш сервис и был основан на подборе компании для велопрогулки  или похода на выставку по интересам. Через какое-то время поняли, что конверсии  нет: люди уходят с сайта, но что делать с этим, не знали. Не понимали, почему это  происходит: потому что в приложении нет их друзей, потому что нет еще  критической массы пользователей, или вообще сама идея не работает, гипотеза  ошибочна. Было состояние неопределенности, сомневались, стоит ли рискнуть и вкачать  кучу трафика.  Когда пришли во ФРИИ, в процессе обучения поняли, что не работает  сама идея, и все схожие сервисы заведомо обречены.Основной факап нашей  концепции, из-за которого мы в итоге сделали пивот, заключался в том факте, что  незнакомые люди куда-то вместе идти не готовы. Если мне предложат с Машей  какой-нибудь сходить на концерт, я, может быть, нажму «да», потому что Маша  вроде симпатичная девочка, но и то не факт. Маша же, скорее всего, откажется.  Нужно сначала познакомиться, войти в  доверие друг к другу, понять, что этот человек адекватный, а потом только уже  куда-то идти. Наша задумка звучала прикольно, а когда наложили ее на  реальность, оказалось, что это не работает. Мы ушли от знакомств людей, теперь  мы стимулируем тех, кто уже где-то познакомился, делать вместе что-то  интересное. Мы сместили акцент на друзей, с которыми и так часто куда-то  ходишь, пытаемся разнообразить их досуг. Наш вывод: главное – быть гибким  стартапом и не бояться перемен.     Алексей Ремезоснователь сервиса Unim  Histology,  с помощью которого пациенты со всей России могут направлять анализы в онкологическую  лабораторию высокого уровня      Главный мой  факап был в том, что я не верил в это направление и долгое время не понимал,  как нам искать пациентов. Я знал, что проблема в диагностике есть, знал  отличную лабораторию, а вот как привлечь пациентов, как объяснить им, что  диагноз, который им поставили, может быть неверен, было непонятно. Я был  уверен, что наши пациенты не ищут в поисковиках, где получить качественную  онкодиагностику, но оказался не прав.  В итоге стали привлекать их самым простым  способом с помощью контекстной рекламы. Еще один факап был в том, что мы  попытались массово продвигать нашсервис через врачей, предложили им сотрудничество. Но  отклика и интереса не встретили. Врачи оказались крайне инертными. Им это не  нужно настолько, насколько пациентам. Поэтому мы и стали продвигаться напрямую  адресуя свое предложение тем, кому нужна помощь.     Арсен Мирзаяноснователь онлайн-системы  расчетов ЖКУ «Всеведа»       Был один  технический факап. Мы делали e-mail рассылку, собрали базу в 4 тысячиадресов.  Хотели сделать всем персонализированное письмо, но вследствие технической  ошибки прислали всем письма с одними и теми же именем, отчеством и названием  организации. Многие ответили нам возмущенными возгласами: как мы могли  перепутать! Но этот факап мы обернули в итоге в growth hack, потому что завязался разговор с этими  людьми, они хотя бы ответили на письмо. Кто-то из них потом стал нашим  клиентом. Где-то около 30 лидов мы из них сконвертировали, хоть это и мало,  конечно, для 4 тысячписем.  Глобальным провалом можно считать попытку развитиястартапа через лоббирование в госорганах. В 2012 году я поехал в  Санкт-Петербург, чтобы совместно с партнёром, который уже 20 лет занимается ПО  для ЖКХ, развивать систему под его брендом «ЭллисБанк». В течение года  программа была серьёзно доработана и показана на самом высоком уровне. Сначала  в комитете по жилищной политике и ЖКХ Государственной Думы программе дала  высокую оценку председатель этого комитета Галина Хованская.  Затем презентовали  программу помощнику президента Игорю Щеголеву, и в конце концов нам дали  демонстрационный стенд на Госсовете по вопросам ЖКХ, проходившем в мае 2013 по  председательством Президента РФ. К сожалению, мы от этого не получили ничего,  потому что сидели и ждали, пока из госорганов к нам придут и с ходу передадут  на обслуживание много-много регионов. Теперь я понимаю, что презентация своего  проекта в Госдуме или даже президенту  это не гарантия успеха, а всего лишь  начало очень большой и ответственной работы.   \\#Стартаперы #Стартап #стартапы #инвестиции #фрии #witget #факапы #SHOPPILOT #Letmart #MoneyHero #FlowWow #Youmely #Unim\\_Histology #vseveda "
}