{
    "id": 31414,
    "url": "https://vc.ru/tribuna/31414-taymlayn-krasa",
    "dateRFC": "Fri, 29 Dec 2017 16:54:32 +0300",
    "date": 1514555672,
    "title": "Таймлайн: Krasa",
    "intro": "Мобильное приложение для выбора салона красоты в Москве.",
    "text": "Мобильное приложение для выбора салона красоты в Москве. Меня зовут Иван Цыплухин, я один из создателей приложения Krasa. Долгое время я стригся в одном салоне, но потом мои вкусы изменились, я решил посетить другую парикмахерскую. Найти нужный салон удалось не сразу, я спрашивал контакты у друзей и знакомых, но подходящего варианта не было. Тогда я понял, что на рынке нет сервиса, который бы облегчил клиентам поиски и закрыл бы потребности мастеров. Клиенты салонов красоты боятся пробовать что-то новое, а такой площадки, где они могли бы сравнить салоны красоты, услуги и мастеров, нет. У салонов тоже нет клиентской базы и системы учёта — это приводит к потере денег, которые они могли бы заработать. В 2016 году появился сервис Krasa, который помогает пользователям в поиске и даёт салонам простой инструмент для учёта и работы с клиентской базой. Работа над новым сервисом началась с поисков формата. Подобных приложений в России не было. Были отзывы об отдельных салонах, справочники с адресами и телефонами, но ни один из них не давал полной информации об услугах в салонах красоты, не позволял сравнить фотографии, отзывы, цены. Нужный продукт получился не сразу. Мы дорабатывали и перерабатывали уже работающие мобильные приложения и CRM-систему, что-то добавляли, убирали лишнее. В работе мы руководствовались примерами других агрегаторов: «Яндекс.Такси», Uber, Delivery club и аналогичных международных проектов Treatwell и Vaniday (работают в Европе, Азии, Бразилии, ОАЭ). Сервис Krasa позволяет найти подходящий салон и услугу сразу по нескольким параметрам и даже записаться на процедуру. Предусмотрен поиск по услугам: стрижка, маникюр, педикюр, уход за лицом и так далее. Можно изучить фотографии с примерами работ, узнать цены на услуги, а функция «Отзывы» позволяет узнать мнения клиентов о работе салонов красоты Москвы. По адресу можно найти нужный салон, узнать время приёма, акции, которые там проходят. Также в приложении есть поиск по времени: пользователь может найти салон, где принимают в удобные для него часы. Сервис хранит историю поиска и записей в салоны. В приложении есть кэшбэк: от суммы оказанных услуг пользователю возвращают десять процентов баллами. Баллы можно потратить на следующую запись. Я последние пять лет разрабатывал мобильные приложения и интернет-сервисы в компании Beet Lab. Участвовал в разработке приложения «Мой Мерседес» и двух государственных проектов. Вместе с коллегами я создал бизнес-систему для крупной ремонтной компании, а основная работа компании заключалась в разработке пользовательских интернет-сервисов. Мы создали несколько виртуальных социальных сетей (Spersy, Postograph), разработали мобильные приложения для облачного хранилища со своей виртуальной операционной системой и организовали курс по обучению iOS-разработке. Сейчас мы оптимизируем приложение для увеличения его видимости а App Store; используем таргетированную рекламу в Instagram; приглашаем друзей и знакомых использовать сервис; налаживаем партнёрство с магазинами и кафе. Объём рынка бьюти-услуг в России составляет около 190 млрд рублей. Несмотря на привычку ходить к своим мастерам, люди оценят сервис за удобство поиска, скорость, скидки и прочее. Первые продажи начались с апреле 2017 года, а реальная работа сервиса началась в июле 2017 года. С этого момента продажи растут на 30% ежемесячно. В перспективе через три года сервис увеличит свою капитализацию до $200 млн, а через пять лет может достичь $500 млн. С июля по ноябрь 2017 приложение скачали 50 тысяч раз. Средний чек первой записи в Krasa (на основе 202 первых записей) приблизительно равен 1590 рублям. Средний чек первой записи в салонах-партнёрах (на основе 16212 первых записей) приблизительно равен 1670 рублям. Средний чек повторных записей в салонах-партнерах приблизительно равен 1750 рублям. Сейчас мы ведём переговоры с двумя крупными инвестиционными фондами по поводу финансирования. Достигнуты определённые договорённости, так как проект будет расти и развиваться. Будет расширена география проекта. Мы планируем охватить все города миллионники в России: в начале 2018 года намечен запуск мобильного приложения уже в пяти из них.   @media all and (min-width: 1024px){    .b-article h2 {     font-size: inherit;     font-weight: 400;     line-height: inherit;     position: absolute;     transform: translate(-100%, -32px);     margin-left: -60px;     text-align: right;     max-width: 150px;    }    .b-article h2:first-of-type {     transform: translate(-100%, -18px);    }    .b-article h2:after {     content: '';     width: 10px;     height: 10px;     border: 2px solid #3fb5f1;     background-color: #fff;     border-radius: 50%;     position: absolute;     top: 8px;     right: -37px;    }    .b-article {     position: relative;     z-index: 1;    }    .b-article p,    .b-article figure {     position: relative;    }    .b-article h2:first-of-type ~ p:before,    .b-article figure:before,    .b-article .b-article-quote-person:before {     content: '';     display: block;     width: 2px;     background-color: #3fb5f1;     position: absolute;     top: 7px;     bottom: -34px;     right: 100%;     margin-right: 29px;     z-index: -1;    }    .b-article h2:first-of-type ~ p:empty:before,    .b-article h2:last-of-type ~ p:before,    .b-article h2:last-of-type ~ figure:before,    .b-article figure:first-of-type:before,    .b-article h2:last-of-type ~ .b-article-quote-person:before {     display: none;    }    .b-article figure:first-of-type {     position: absolute;     top: -60px;     right: 100%;     margin-right: 29px;     margin-top: 0;     margin-bottom: 0;     pointer-events: none;    }    .entry_content .b-article figure {     margin-bottom: 13.5px;    }    .b-article h2:not(:first-of-type):not(:last-of-type) {     margin-top: 58px;    }    .b-article h2:not(:first-of-type):not(:last-of-type) + p,    .b-article h2:not(:first-of-type):not(:last-of-type) + .b-article-quote-person {     margin-top: 40px;    }    .b-article h2:not(:first-of-type):not(:last-of-type) + p:before,    .b-article h2:not(:first-of-type):not(:last-of-type) + .b-article-quote-person:before {     top: -47px;    }    .b-article figure divstyle^=\"max-width\"{     min-width: 80px !important;    }    .b-article-panel-startups {     margin-top: -2px;    }    .page--entry.with--entry_center .wrapper-image--wide,    body.with--adblock .page--entry .wrapper-image--wide,    body.with--entry_center .page--entry .wrapper-image--wide {     margin-left: 0;     width: auto;    }    .b-article .vote_fly {     margin-top: -7px;    }   }   @media all and (min-width: 680px){    .entry_content .b-article-quote-person {     padding: 30px;     padding-left: 100px;     margin-bottom: 25px;    }    .entry_content .b-article-quote-person__image {     width: 48px;     height: 48px;     top: 38px;     left: 35px;    }    .entry_content .b-article-quote-person__header {     font-size: 20px;    }   }   @media all and (max-width: 1023px){    .b-article figure:first-of-type {     max-width: 80px;     margin-left: 0;     margin-right: 0;    }    .entry_content .b-article-quote-person {     padding: 20px 15px;     margin-left: -15px;     margin-right: -15px;    }   }   @media all and (min-width: 1024px) and (max-width: 1340px){    .page--entry.with--entry_center .wrapper-image--wide,    body.with--adblock .page--entry .wrapper-image--wide,    body.with--entry_center .page--entry .wrapper-image--wide {     margin-left: 0;     width: auto;    }   }   .page--entry.with--entry_center .col_entry,   .page--entry.with--entry_center .entry_header,   body.with--adblock .page--entry .col_entry,   body.with--adblock .page--entry .entry_header,   body.with--entry_center .page--entry .col_entry,   body.with--entry_center .page--entry .entry_header {    max-width: 580px;   }   .b-article-quote-person,   .b-article-quote-small {    background-color: #e4f6fd;   } \\#стартапы "
}