{
    "id": 13331,
    "url": "https://vc.ru/ask/13331-problem-10038",
    "dateRFC": "Mon, 01 Feb 2016 19:39:30 +0300",
    "date": 1454344770,
    "title": "Как сформировать здоровый институт частных инвестиций в России",
    "intro": "Добрый день.     Меня волнует такой вопрос: во всей стране от силы 30–50 бизнес-ангелов, все они стараются не инвестировать на ранней стадии, а опередить фонд. Такое положение дел с одной стороны хорошо просеивает проекты, а с другой обрекает наш рынок на присутствие лишь относительно простых сервисных проектов. Сложные и нужные стране…",
    "text": "   Добрый день.  Меня волнует такой вопрос: во всей стране от силы 30–50 бизнес-ангелов, все они стараются не инвестировать на ранней стадии, а опередить фонд. Такое положение дел с одной стороны хорошо просеивает проекты, а с другой обрекает наш рынок на присутствие лишь относительно простых сервисных проектов. Сложные и нужные стране проекты в области, например, медицины обречены или не быть реализованными, или идти по длинному пути через «Сколково» и ему подобные. Гранты это хорошо, но полгода на решение о его выдаче — это слишком долго.  Когда у нас появится нормальный институт частных инвестиций, существующие ангелы перестанут стараться обогнать фонды, и начнут-таки вкладывать действительно на ранних стадиях?  Отвечает Максим Чеботарев, руководитель инвестиционного сообщества ФРИИ  Инвесторов в России на самой ранней стадии далеко не 30 и не 50, их сотни. Только в рамках ФРИИ и StartTrack мы работаем с сотнями людей — кто-то уже инвестирует (и таких большинство), кто-то только присматривается к рынку высокорисковых инвестиций в технологические компании. Например, в каждом новом наборе акселератора ФРИИ от 10 до 15 процентов компаний уже имеют в составе акционеров одного или нескольких бизнес-ангелов.    Если говорить вообще про инвесторов совсем ранних стадий — то это совсем не бизнес-ангелы, а FFF — friends (друзья), fools (дураки) и family (семья). Поднимать инвестиции имеет смысл только тогда, когда есть продукт, команда и хотя бы первоначальное понимание того, что есть потенциальные клиенты.    Многие стартапы делают ошибку именно в этом: бизнес-ангелы и другие инвесторы ранних стадий не вкладываются в идею (в этом нет смысла, имеет значение только реализация), они вкладываются в первоначальные признаки роста, пусть и далеко не идеального продукта.    Из-за этого возникает ощущение, что нет денег на рынке. Но, в действительности, частных денег очень много, но не хватает интересных команд, которые начали расти, понимают что делают и позитивно смотрят на мир.   Чтобы задать свой вопрос читателям или экспертам, заполните форму заявки на странице. \\#вопросы #Инвестиции "
}