{
    "id": 65003,
    "url": "https://vc.ru/finance/65003-ob-apple-i-5g-netflix-v-oflayn-i-kitayskom-vvp-novostnoy-daydzhest",
    "dateRFC": "Fri, 19 Apr 2019 10:48:55 +0300",
    "date": 1555660135,
    "title": "Об Apple и 5G, Netflix в офлайн и китайском ВВП — новостной #дайджест",
    "intro": "Подборка финтех-новостей за прошедшую неделю от редакции DTI Algorithmic.",
    "text": "Подборка финтех-новостей за прошедшую неделю от редакции DTI Algorithmic. **Apple и Qualcomm завершили судебный спор, длившийся с 2017 года.** Apple и ее поставщики требовали от Qualcomm $27 млрд — они утверждали, что компания много лет злоупотребляла позицией на рынке и завышала плату за использование своих чипов. Сумма встречных обвинений — в задержке выплат — составляла $15 млрд. В итоге Apple выплатит Qualcomm отступные, заключит с производителем лицензионное соглашение на шесть лет и контракт на поставку оборудования, включая чипы для 5G. Достигнутая договоренность позволит Apple быстрее выйти на рынок 5G. Главные конкуренты Apple — Samsung и Huawei — уже выпустили свои 5G смартфоны. Сама же Apple сможет выпустить его ближе к 2020 году или быстрее, благодаря этой договоренности. Причины, скорее всего, в задержке Intel, которая вовремя не смогла предложить требуемое решение, а недавно вообще ушла с рынка 5G-оборудования. По договоренности, Аpple должна выплатить Qualcomm $31 млн. В общем-то, копейки по сравнению с требованием в $27 млрд.    Плюс, я так понимаю, снимаются ограничения на продажу IPhone в Китае и Германии. Судя по подписанным документам — на 6 лет с возможностью продления еще на два года. Поскольку 56% выручки Apple приходится на продажу смартфонов, это условие дает шанс на сохранение хороших квартальных показателей, и, как следствие, капитализации компании. В преддверии телевизионного Оскара — премии «Эмми» — **Netflix выпустит печатный журнал.** Он будет выходить раз в квартал и рассказывать о сериалах, фильмах и других продуктах, которые производит компания. К примеру, в прошлом году вышло около 700 единиц контента, поэтому журнал будет еще одной медиа-площадкой для рекламы. Также Netflix **ведет переговоры о покупке кинотеатра в Лос-Анджелесе**, который планируют использовать для показов и премьер компании. Netflix действует по аналогии с ритейлерами типа Amazon и Walmart, которые традиционно расширяют бизнес-модели из офлайна в онлайн и наоборот. Netflix таким способом сейчас пытается решить задачу репутационного и творческого признания в глазах традиционной кино-тусовки и кинокритиков. С одной стороны, это показывает их серьезные планы на развитие творческой части и качества контента. С другой, покупка кинотеатра может быть скорее PR историей, чем инструментом масштабирования в офлайн, как у ритейлеров. **В первом квартале 2019 года ВВП Китая вырос на 6,4% по сравнению с прошлым годом,** сильнее прогнозов аналитиков. С таким же темпом китайская экономика росла в четвертом квартале 2018 г. В прошлом году темп роста ВВП КНР снижался на фоне торговой войны в США и по итогам 12 месяцев оказался минимальным с 1990 г. От экономического состояния Китая зависят другие рынки — страна в том числе один из крупнейших импортеров нефти. Поэтому сохранение показателя на прежнем уровне — уже хорошая новость. Перед Новым годом Китай проводил очередной раунд агрессивного денежно-кредитного и бюджетно-налогового стимулирования экономики. Были увеличены объемы государственных расходов, снижены налоги и облегчены условия получения кредитов, размер которых, по разным оценкам, составляет около 5% ВВП Китая. Я полагаю, что рост ВВП в первом квартале, восстановление промышленности и приостановка падения китайских индексов акций во многом связаны с этим фактором. Интересно, что китайский юань не сильно девальвировался за это время, несмотря на то, сколько денег влили в китайскую экономику. **Израильские ученые напечатали на 3D-принтере несколько десятков работающих сердец.** Это первые сердца, напечатанные **из человеческих тканей,** а не искусственных материалов. Размер органов — примерно 2,5 см, их планируют пересадить животным, чтобы проверить работоспособность. В будущем подобные сердца человеческого размера можно будет печатать из клеток конкретного пациента, чтобы исключить их отторжение после пересадки. Самые капиталоемкие индустрии сейчас — healthcare и biotech, поэтому что на это есть спрос, люди хотят жить долго. И 3D- printing и healthcare — большой будущий и даже уже текущий бум, на это надо смотреть. Будущая гонка стартапов будет в этой нише. Советую поставить себе уведомления и отслеживать новости по таким сочетаниям, как 3D- printing и organic technology. **Европарламент принял правила работы онлайн-платформ, включая маркетплейсы и поисковики, с бизнесом.** По данным авторов документа, 46% корпоративных пользователей сталкиваются с проблемами — например, блокировкой аккаунта без объяснений. Правила обязывают сервисы в том числе разрешить апелляцию блокировок, раскрыть параметры ранжирования товаров и услуг при поиске и предупреждать об изменении условий использования платформы. Если Совет Европейского союза также примет документ, он вступит в силу через 12 месяцев. \\#apple #qualcomm #netflix #ЕС #биотех #Китай #финансы #финтех #dtialgo "
}