{
    "id": 6095,
    "url": "https://vc.ru/tribuna/6095-attack-of-the-asian-clones",
    "dateRFC": "Wed, 17 Dec 2014 08:09:04 +0300",
    "date": 1418792944,
    "title": "Как азиатские клоны Uber, Spotify и Amazon зарабатывают миллионы долларов на своём бизнесе",
    "intro": "Шамиль Курамшин, аналитик департамента торговых операций ИК «Фридом Финанс», составил для ЦП список&nbsp;успешных&nbsp;азиатских стартапов, скопировавших идеи у Uber, Spotify, Amazon и других западных сервисов.",
    "text": "Шамиль Курамшин, аналитик департамента торговых операций ИК «Фридом Финанс», составил для ЦП списокуспешныхазиатских стартапов, скопировавших идеи у Uber, Spotify, Amazon и других западных сервисов. Китайский интернет-холдинг Alibaba Groupпровел крупнейшее IPO в мировой истории, разместив акции на NYSE объемом $25 млрд. Другой ИТ-стартап из Поднебесной, Xiaomi, стал третьим по величинепроизводителем смартфонов в мире и, похоже, не собирается останавливаться  хотя ему меньше пяти лет.Мы отобрали восемь самых интересных азиатских стартапов, которые скопировали западные идеи и благодаря своему потенциалу убедили инвесторов вложить в них миллионы долларов.FlipkartИндийский онлайн-ритейлер Flipkart, основанный двумя бывшими сотрудниками Amazon.com и очень похожий на своего американского конкурента, привлек за семь лет $2,4 млрд, а его оценочная стоимость достигла $10 млрд. На сегодняшний день на сайте зарегистрировались более 26 млн покупателей, которые каждый месяц заказывают 5 млн покупок, а годовая выручка сервиса превысила $3 млрд.   Flipkart имеет собственный платежный сервис PayZippy, много внимания уделяет смартфонам, а недавно компания представила собственное приложение для смарт-часов. В стартап уже поверили такие фонды, как Tiger Global, DST Global Юрия Мильнера и Алишера Усманова и инвестбанк Morgan Stanley, которые в этом году вместе с другими инвесторами вложили в проект $1,6 млрд в ходе инвестраундов серии G и F.KoudaiУспех Alibaba Group вдохновил многих, в том числе основателя мобильного шоппинг-портала Koudai, который представляет собой сервис рекомендаций, где отобраны новинки и самые интересные модели, представлены мнения экспертов и спецпредложения продавцов. В октябре этого года стартап привлек $350 млн инвестиций. Подобный интерес со стороны инвесторов вызван в первую очередь значительными темпами роста, а также возможностью расширения и развития.   Во многом в этом деле поможет участие интернет-холдинга Tencent, владеющим вторым по размерув Китае онлайн-ритейлером JD.com и сверхпопулярным мессенджером WeChat. Получив 10%долю за $145 млн, Tencent планирует интегрировать Koudai с другими своими сервисами.GrabTaxiЮжноазитский клон Uber, приложение для вызова такси одним кликом GrabTaxi привлекло в начале декабря $250 млн от японского телекоммуникационного гиганта SoftBank. Стартап основан в 2012 году, и в настоящее время сервис доступен в 17 городах в шести странах: Малайзия, Филиппины, Таиланд, Сингапур, а во Вьетнаме тестируют услугу мототакси. С мая показатели GrabTaxi выросли в два раза до 500 тыс. активных пользователей и 2,5 млн скачиваний. Полученные средства направят на укрепление позиций на существующих рынках и выход на новые, однако, в отличие от Uber, GrabTaxi не планирует мировую экспансию, а сосредоточится на Южной Азии. hikeИндийский мессенджер hike в августе этого года привлек $65 млн, а общая сумма инвестиций достигла $86 млн за два года существования. В сервисе зарегистрировались 35 млн пользователей, 15 млн из которых присоединились в этом году. Поскольку темпы продаж смартфонов в Индии за прошедший год выросли в два раза, можно предположить аналогичный прирост пользователей hike в скором времени.   Летом hike удалось обойти WhatsApp и Facebook в индийских Google Play и App Store. Немалую роль в этом сыграла телевизионная реклама сервиса, несвойственная западным аналогам. Но все же залогом успеха стало понимание потребностей пользователей: у большинства населения нет продвинутых смартфонов и постоянного доступа к мобильному интернету, мессенджер автоматически конвертирует сообщения из чата в SMS и наоборот, если у одного из адресатов нет подключения к сети. Также есть скрытый режим, защищающий чаты паролем  это крайне важно молодым пользователям, которые составляют 90% от всех пользователей. Помимо этого, в мессенджере доступны голосовые сообщения и так любимые в Азии стикеры.KKBOXТайваньский сервис потокового воспроизведения музыки KKBOX привлек в августе более $100 млн венчурных инвестиций от группы инвесторов. Стартап основан 10 лет назад, и сегодня у сервиса более 10 млн пользователей (миллион из которых платящие) в шести странах: Тайвань, Гонконг, Сингапур, Япония, Таиланд и Малайзия, в ближайшем времени планируется выход на рынки Индонезии, Вьетнама и Филиппин.   Основное преимущество KKBOX перед западными конкурентами, такими как Spotify  способность сотрудничать с местными лейблами, спрос на которые составляет 70-85% от общего числа запросов. Кроме этого, KKBOX предоставляет специфические сервисы, такие как караоке и прямые чаты со звездами.GoGoVanГонконгское приложение для вызова грузового такси с мобильного GoGoVan запущено чуть более года назад, но сумма инвестиций уже превысила $16,5 млн. В настоящее время в системе зарегистрировано около 18 тысяч водителей, что сокращает время отклика со стандартных 20-30 минут до 10-15 секунд. Автопарк включает в себя грузовые и коммерческие автомобили, а также мотоциклы. Сервисом пользуются как предприятия и физические лица, так и логистические фирмы. Услуги грузоперевозок по городу крайне популярны в мегаполисах, что открывает для стартапа огромные перспективы.   JimuBoxJimuBox, китайский клон недавно вышедшего на биржу американского Lending Club, привлек от группы инвесторов, среди которых  Xiaomi, более $37 млн на развитие. Сервис представляет собой платформу p2p-кредитования, где кредиторы и заемщики  частные лица, а компания выступает лишь посредником, обеспечивая тем самым более выгодные проценты для обеих сторон. Рынок частного кредитования в Китае только зарождается и развивается хаотично, в Поднебесной более 1200 площадок народного финансирования, и именно на конкуренцию с ними пойдут полученные в ходе инвестраунда деньги.   ZoomCarРост индийской экономики и сильное расслоение общества, где большинству недоступен личный автомобиль, обеспечили успех проекту двух американских предпринимателей ZoomCar  первому индийскому онлайн-сервису аренды автомобилей без шоферов, который недавно закрыл инвестраунд серии А на сумму $8 млн.Бизнес-модель скопирована у ZipCar в США, основана на членстве и позволяет брать в аренду автомобили как на час, так и на несколько дней. Сервис помогает улучшить транспортную ситуацию в Индии, побуждая отказаться от личного автомобиля, а на полученные деньги закупят до 2000 новых машин, расширят географию до 4-5 городов, а в скором времени планируют запустить опцию, позволяющую арендовать автомобиль в одном городе, а отдать в другом.   В настоящее время основатели стартапа не планируют выходить за пределы Индии, однако в будущем они могут применить свой уникальный опыт работы и на других развивающихся рынках. \\#стартапы #инвестиции #Азия #мнения\\_экспертов #PayZippy #Koudai #GrabTaxi #hike #KKBOX #GoGoVan #JimuBox #ZoomCar "
}