{
    "id": 5048,
    "url": "https://vc.ru/finance/5048-no-uber",
    "dateRFC": "Thu, 18 Sep 2014 11:49:45 +0400",
    "date": 1411026585,
    "title": "Депутат ЛДПР предложил запретить Uber в России (UPD: комментарий Uber)",
    "intro": "Заместитель председателя комитета Госдумы по транспорту, депутат от ЛДПР Александр Старовойтов предложил запретить в России использование сервиса по вызову такси Uber, назвав его «реальной угрозой, нависшей над рынком такси», &mdash; сообщают «Известия».",
    "text": "   Заместитель председателя комитета Госдумы по транспорту, депутат от ЛДПР Александр Старовойтов предложил запретить в России использование сервиса по вызову такси Uber, назвав его «реальной угрозой, нависшей над рынком такси»,  сообщают «Известия».    Аргументом Старовойтова в пользу запрета Uber стала невозможность конкуренции«при заявленных Uber 99 рублей минимального тарифа, напрямую дотируемого транснациональной корпорацией Google». В своём обращении к президенту депутат напомнил, что сервисUber уже стал причиной проблем на национальных рынках более 50 стран мира, в том числе в Евросоюзе.   Обвал национального рынка такси в России, по оценкам Старовойтова, чреват уходом других сервисов в тень, а это, помимо прочего, уменьшит и налоговые отчисления в бюджет. Кроме того, депутат подчеркнул, что использование сервиса может оказаться небезопасным:«Цель Uber  совершить как можно больше операций между заказчиком и исполнителем. И их мало интересует качественный уровень, квалификация, легальность тех, кто предлагает свои услуги. Организаторы сервиса дистанцируют себя от услуги и от ответственности за последствия ее оказания».   Одним из аргументов Старовойтова стали санкции против России, введённые США. В московском Департаменте транспорта мнение депутата поддержали, заметив, что компания должна отвечать за квалификацию водителя и безопасность пассажиров.   16 сентября был принят в первом чтениизаконопроект о регулировании работы такси. Согласно ему,водителям, не имеющим специальногоразрешения на перевозку пассажиров, угрожают административные штрафы в размере 30тысяч рублей, при повторном нарушении  штраф с лишением права управлять автомобилем до 6 месяцев.   Между тем, немецкий суд снял временный запрет на работу Uber в Германии, также вызванный сомнениями в легальности и безопасности сервиса.   Представитель компании дал ЦП официальный комментарий.   Uber   Деятельность компании Uber в России осуществляется в соответствии с требованиями действующего законодательства. Мы настроены на конструктивный диалог и сотрудничество со всеми сторонами, включая регуляторов отрасли. Наш главный приоритет  это качество и безопасность: водители проходят необходимый отбор и подготовку, партнёры, с которыми мы работаем, являются юридическими лицами.  По высокому спросу на наши услуги в России мы можем судить о том, что россияне по достоинству оценили преимущества сервиса Uber, предлагающего больше разнообразия для перемещения по городу по доступной стоимости. \\#деньги #депутаты #инвестиции #такси #uber "
}