{
    "id": 4375,
    "url": "https://vc.ru/finance/4375-game-contract",
    "dateRFC": "Fri, 11 Jul 2014 15:58:59 +0400",
    "date": 1405079939,
    "title": "8 признаков плохого инвестиционного контракта",
    "intro": "Основатель студии Charlie Oscar Сергей Климов на прошедшем недавно в Москве мероприятии для разработчиков DevGAMM прочитал доклад о признаках плохого инвестиционного контракта в индустрии. Часть рекомендаций носит универсальный характер и применима в любых взаимоотношениях между разработчиком и партнером, получающим права на определенный рынок…",
    "text": "Основатель студии Charlie OscarСергей Климов на прошедшем недавно в Москве мероприятии для разработчиков DevGAMM прочитал доклад о признаках плохого инвестиционногоконтракта в индустрии. Часть рекомендаций носит универсальный характер и применима в любых взаимоотношениях между разработчиком и партнером, получающим права на определенный рынок или регион. ЦП публикует краткую выжимку доклада Климовас ключевыми тезисами. Сергей Климов1. Контракт на длительный срок  Многие разработчики, находясь в постоянном поиске инвестиции и крупных партнеров, стараются  заключить контракт на большой промежуток времени – 3­,5,­8 лет. В особых случаях встречаются  контракты даже на десятки лет. Небольшая команда думает, что обеспечивает себе тем самым  долгое безбедное будущее, но иногда получается с точностью наоборот.  Прежде чем подписывать какие либо официальные документы стоит лишний раз вспомнить о том, как  динамична игровая индустрия. Скорее всего, условия бизнеса, казавшиеся комфортными несколько  лет назад, мало сочетаются с вашими сегодняшними взглядами. Например, подавляющее  большинство контрактов, заключенных до 2009­-го, подразумевают ежеквартальный перевод средств.  К 2014 году правила немного изменились, и нормой являются уже ежемесячные отчисления.  Идеально заключать контракт на три года и меньше. За это время вы успеете запустить свой проект  (если повезет, и не один), проверить, всё ли вас устраивает в сотрудничестве и сможете учесть  новые веяния в бизнесе.  2. Не описаны действия при задержке выплат Деньги ваши только тогда, когда они поступили на счет. Но определенные гарантии этому стоит  заложить ещё на этапе формирования контракта. Ошибка молодых студий в том, что, обсуждая  договоренности, они стесняются выказывать некое недоверие крупному партнеру: штрафы при  невыплатах, условия расторжения и многое другое. Предположим, у вашего издателя проблемы, и он  не может перевести положенные деньги, а санкций на этот случай в контракте нет. Что тогда?  Остается идти в суд и оспаривать контракт. Более того  мало кто захочет переподписываться с  вами, зная о другом контракте, который вы не можете расторгнуть и получить назад все права. Вы  приобретаете проблемный багаж.  Постарайтесь точно прописать в контракте условия, при которых вы можете расторгнуть договор, либо  некие штрафные санкции при задержке выплат. Сошлитесь на вымышленный совет директоров вашей  компании или педантичного главного юриста, чтобы убедить другую сторону в необходимости  проработки этих условий. Упоминание про некие высшие силы, которые могут помешать вашим  взаимоотношениям  старый, проверенный и эффективный метод. В ином случае  проще не  подписываться вовсе.  3. Используется нестандартизированная терминология В игровой индустрии ходит масса терминов. Беда в том, что они никак не стандартизированы  даже  всем знакомое Revenue можно проинтерпретировать несколькими разными способами. Казалось бы,  такие неточности в терминах не представляют опасности, но это лишь до первого конфликта. Скажем,  вы объединили усилия с другой студией, обговорили вклад каждой из сторон и разделение доходов.  Релиз прошел успешно, проект заработал 1 миллион долларов.  Идут месяцы, а средства вашему партнеру так и не поступают (такое, кстати, случается достаточно  часто). Если вы оговаривали половину доходов от поступивших на счет, то ваша доля  это половина  от нуля. Если же от сборов игры  то полмиллиона.  Еще чаще встречаются недопонимания на тему того, от какой суммы отсчитывается доля. Вы  полагаете, что сейчас последует делёжка заветного миллиона. А вот коллеги совсем иного мнения и  сообщают, что вы получите деньги только после вычета всех расходов, так что полагается вам тысяч  100. Подавляющее большинство прецедентов возникает между партнерящимися небольшими  командами.  Старайтесь исключить все специализированные индустриальные термины и используйте четкие  формулировки  когда, после каких вычетов и в какие сроки вы получите выплаты.  4. Не прописаны обязательные репорты Сколько денег вам полагается  можно узнать из репортов (отчетов). Если репорт задерживается, то  вы фактически не знаете, чего ждать. Обращаться в суд с жалобой на партнера, не пересылающего  вовремя отчеты  очень затруднительно и не всегда эффективно. Первый звоночек,  сигнализирующий о том, что намечаются проблемы  когда вам начинают рассказывать о  пертрубациях в компании, смертельно больном финансовом директоре и многом другом.  Проблема с репортами актуальна в зависимости от рынка, на котором вы работаете. Для online-проектов ­меньше, для некоторых мобильных магазинов (особенно локальных)  больше. Но чаще всего  она проявляется в ритейле, когда крупный паблишер взял ваш проект и должен отчитаться об  отгрузках, заработках и прочем.  Какой­-то универсальной панацеи нет. Старайтесь включать требования по репортам в контракт,  формулировать ответные меры на задержки. По большому счету, это просто тема, на которую надо  обратить повышенное внимание и держать руку на пульсе. Гарантированно застраховаться от  недобросовестного репортинга  очень сложно.  5. Допускается последующая передача прав Порой крупный издатель оставляет за собой возможность дальнейшей передачи прав. Так, например,  одна отечественная компания продала права западному паблишеру, который мог передавать их  дальше. Издатель правом воспользовался и передал их европейской компании. В результате всех  этих метаморфоз разработчик получал уже долю от доли.  Другая ситуация  ­вашего локального паблишера приобрели, и новый владелец не так оптимистичен по поводу проекта  замораживает его или откладывает. Вы при таком раскладе наверняка захотите  «выйти» и поискать лучшей жизни на стороне.  6. Отсутствует Whereas  Начиная любое совместное дело с дружественной студией, не забывайте оформлять так называемый  Whereas. Это приложение, в котором зафиксирована история ваших отношений: кто придумал  идею, кто кому и что пообещал. Само по себе это приложение юридической силы не несет. Но в  случае любых разногласий, решаемых даже на судебном уровне, документ позволит быстро вникнуть  в ситуацию и понять какие базовые договоренности были у сторон. Кроме этого, хронология  отношений позволит «затушить» ряд конфликтов в самом начале, не доводя их до серьезных и  затратных разбирательств.  7. Не прописаны дедлайны Вы передали версию своей игры для PS Vita издателю, который обладает правами на платформу и  претендует на долю в доходах. Издатель обещал вам подготовку версии и запуск через полгода. Эти  полгода прошли. А за ними еще годик. И вы уже начинаете понимать, что ни версии, ни издательства  ждать не стоит, и надо бы вернуть права, найти нового партнера. Но увы  превышения сроков в  контракте никак не регламентированы. В таком случае стоит жестко прописывать, какое максимальное  отклонение от базовых сроков допустимо. Если еще через 6 месяцев после крайней даты работа так и  не началась (не важно, по сколь объективным причинам)  все права возвращаются обратно и вы  спокойно ищете другие способы продвинуть свой проект.  8. Нет условий выхода из сделки  У вас должно быть «положение о выходе», которое включает все возможные варианты выхода из  сделки: если вам Х месяцев не платят, если не присылают репорты, если возникают задержки с  запусками, если аудит обнаружил 10% разницы, если вы потеряли интерес, и прочее.  Тоже касается взаимоотношений внутри студии. Скажем, у истоков стояло 5 человек, каждый из  которых обладал долей в 20%. Вы планировали запуск через год, случился он лишь через три. За  это время часть партнеров уже не с вами. На этот случай нужен termination, описывающий простую  ситуацию  если прекращена работа над игрой, то человек продает свою долю, выходит и не  получает авторских отчислений. Иначе он останется эдаким пассивным акционером, и после запуска  придётся делиться доходами.  Вывод Задавайте неудобные вопросы, настаивайте на описании всего  даже развода при печальном  финале ваших отношений. Скорее всего, с другой стороны стола переговоров на это предложение  поморщатся, но будут вынуждены пойти на встречу. Подыгрывайте партнерам  скажите, что и сами  недовольны происходящей возней, но вы тоже в некотором смысле человек зависимый, и от вас  требуют соблюдения определенных пунктов.   Чем больше вы дорожите бизнес-отношениями, тем более детально составляйте контракты. Лучший способ сохранить дружбу  не дать повода для спора или недопонимания. Словесные отношения такими свойствами, увы не обладают. Что еще печальнее, людям свойственно менять места работы, продавать свои компании ит.п. Одним прекрасным утром вы можете узнать, что ваш добрый знакомый в стане паблишера уволился и сейчас начнутся новые порядки.   Иными словами, через все рекомендации Сергея лейтмотивом проходит одна простая идея  не надо стесняться. \\#Рынок\\_игр #инвестиции #инвестиционный\\_контракт #как\\_правильно\\_составить\\_контракт #Сергей\\_Климов #Snowball #советы\\_разработчикам\\_игр #игровые\\_контракты #составление\\_контрактов "
}