{
    "id": 12852,
    "url": "https://vc.ru/flood/12852-management-and-power",
    "dateRFC": "Mon, 11 Jan 2016 15:16:00 +0300",
    "date": 1452514560,
    "title": "Решения в компании должны принимать исполнители, а не менеджеры — мнение топ-менеджера Buzzfeed",
    "intro": "Вице-президент по дизайну Buzzfeed Кэп Воткинс опубликовал в своём блоге заметку, посвящённую восприятию менеджмента в разных компаниях — по его мнению, право определять развитие компании должно принадлежать исполнителям, а не топ-менеджерам. Редакция vc.ru приводит перевод материала.",
    "text": "Вице-президент по дизайну Buzzfeed Кэп Воткинс опубликовал в своём блоге заметку, посвящённую восприятию менеджмента в разных компаниях — по его мнению, право определять развитие компании должно принадлежать исполнителям, а не топ-менеджерам. Редакция vc.ru приводит перевод материала. Когда я работал в   Etsy, глава компании Чад Дикерсон выступил с речью, в которой описал, как большинство компаний выстраивают структуру управления. Для большей части читателей следующая схема будет знакомой:  Схема принятия решений достаточно прямолинейна: глава компании говорит вице-президентам, что делать, вице-президенты говорят директорам, что делать, директора говорят менеджерам и менеджеры указывают исполнителям, что исполнять. Я беседовал со многими свежеиспечёнными менеджерами, которых привлекла эта роль, поскольку они видели эту структуру и рассматривали менеджмент как способ получить некую власть в своей области. Если спросить их, почему они хотят управлять людьми, вы услышите в ответ что-то вроде «я хочу убедиться, что наш код хорош» или «я хочу быть уверенным, что все выполняют свою работу в срок». Этот подход к работе не очень удивляет: когда ты должен делать что-то руками, тебе важно убедиться, что твоя работа делается так оперативно и качественно, как только возможно. Должно быть, очень волнительно стать тем, кто отвечает за весь код, дизайн или план развития и приводит их к своим личным стандартам, правда? Проблема, с которой столкнутся эти новые менеджеры, заключается в том, что сам объект их ответственности изменился. Как менеджер по дизайну, вы больше не ответственны за дизайн, который прорабатывается — это ответственность дизайнера. Если вы менеджер по разработке, то не привязывайте свой успех к каждой строке кода, написанной вашей командой — иначе вас ждёт разочарование. Ваш выхлоп — это успех людей, которыми вы управляете. После рассказа о типичной визуализации структуры управления, Чад продолжил говорить о том, как он видит менеджмент:  Здесь те же слои, но абсолютно иной контекст. Право определять, что должна делать компания, принадлежит крупнейшей группе людей — тем, кто производит что-то сам. Многие компании говорят о течении идей «снизу вверх», но это всё ещё указывает на то, кого именно они ставят внизу пирамиды. В перевёрнутой пирамиде, которую вы видите выше, менеджеры расцениваются как поддержка, а не центр силы. Глава компании поддерживает вице-президентов (и всю компанию, на самом деле) — убеждаясь, что у них есть понимание и способность хорошо делать свою работу. Вице-президенты поддерживают директоров, директора поддерживают менеджеров, и менеджеры, сюрприз, поддерживают исполнителей. То, что мне нравится больше всего в схеме Чада — она действительно отражает суть того, чем является менеджмент. Управление заключается не в накоплении власти. Управление заключается в том, чтобы забыть свою прежнюю власть (которая заключается в написании кода или создании крутой функции) и передать её в руки команды. Оно заключается в том, чтобы дать команде возможность делать свою работу и поддержать их для достижения наилучшего результата. И да, иногда это будет выражаться в том, чтобы дать кому-то немного обратной связи по рабочему процессу или помочь выбраться из тупика, но эти моменты помогут вдохновить их, а не вас. Ваша новая власть — поиск крутых людей и ликвидация барьеров, а не развитие своих навыков. В конце концов, наша организационная структура важна, но то, как мы её воспринимаем и интерпретируем, не менее важно. Помогает ли наше восприятие организационных взаимоотношений развиваться этим отношениям или нам самим? Мы настраиваем себя на то, чтобы вдохновить как можно большее количество людей, или на то, чтобы сосредоточить всю полноту власти в одних руках? Ответы на эти вопросы не только определят вашу роль в качестве менеджера, но и сформируют будушее всей вашей команды и организации.  \\#менеджмент #buzzfeed #управление\\_компанией "
}