{
    "id": 14655,
    "url": "https://vc.ru/story/14655-macpaw-ceo",
    "dateRFC": "Thu, 14 Apr 2016 13:24:44 +0300",
    "date": 1460629484,
    "title": "«У рынка настольных программ сегодня период стагнации»",
    "intro": "Создатель CleanMyMac об особенностях бизнеса по разработке приложений для Mac",
    "text": "Создатель CleanMyMac об особенностях бизнеса по разработке приложений для Mac Обозреватель vc.ru взял интервью у Александра Косована — основателя и генерального директора компании MacPaw, которая занимается созданием таких программ для OS X, как CleanMyMac, CleanMyDrive, Gemini, — и узнал о планах по развитию продуктовой линейки, особенностях ведения бизнеса в США и на Украине, корпоративной культуре, проигранном Google аукционе и котах в офисе.    С чего начиналась история MacPaw? Это был стартап в классическом понимании?  Когда я начинал в 2008 году, в Украине и на постсоветском пространстве ещё не было культуры стартапов, люди мало слышали об инвестициях. История MacPaw начиналась скорее как хобби, я был студентом и «евангелистом» Apple. Я безумно любил их технику, восхищался тем, как они реализовывают продукты, и был одним из первых в своей среде, кто начал пользоваться их устройствами. Ну и со временем я пересадил всё своё окружение на ноутбуки Apple, чем очень горжусь.  Всё началось с маленького гаджета, который я смог позволить на первую зарплату. Это была прозрачная пластмассовая беспроводная клавиатура Apple. Тогда я учился на третьем курсе Киевского Политехнического Университета по специальности computer science.  Одним из моих больших увлечений было писать программы, изучать сложные алгоритмы, и я совмещал обучение с работой, занимался администрированием разных систем, в основном под Linux.  Моя компания началась, когда Apple объявила о переходе на платформу Intel, у меня в то время был ещё PowerBook G4 на платформе Power PC. И я решил, пока он ещё стоит денег, надо его быстро продать и готовится к покупке ноутбука на Intel.  Тогда же я разбирался с Hackintosh, самопальным портом Mac OS для ПК на Intel. Он был сырым, не было драйверов, видеокарта плохо работала и чтобы это исправить, приходилось глубоко разбираться в архитектуре операционной системы. Идея нашего основного продукта CleanMyMac родилась в то время.      Скриншот первой версии программы CleanMyMac    Получается, вы сами увидели потребность ускорить работу компьютера и решили сделать CleanMyMac?  Да. Но тогда у меня не было амбициозных планов продавать миллионы копий продукта. Я хотел выпустить приложение, которое будет полезным для пользователей Mac OS. Я смотрел, как развиваются компании, выпускающие продукты под Mac, восхищался хорошим дизайном и продуманным интерфейсом. Я вдохновился теми примерами и это помогло сделать структуру сайта MacPaw, выбрать правильный подход к продвижению и продаже продуктов. Это стало важным толчком для старта. Можно сказать, MacPaw — это классический bootstrapped startup.    Сколько человек пользуется CleanMyMac сейчас и какой годовой рост аудитории?  Из года в год мы растём примерно на 40−50%. Сейчас у CleanMyMac чуть больше 2 миллионов активных пользователей. Не все из них платные, но тем не менее довольно хороший результат. У остальных продуктов из линейки MacPaw хорошие показатели роста, а пользователей лишь немного меньше.    Как закончили прошлый год?  2015 год стал самым богатым на релизы. Мы выпустили четыре больших продукта и несколько маленьких. Релиз CleanMyMac 3 был одним из самых больших, потому что это был первый платный апгрейд в истории продукта. Также мы запустили DevMate, платформу для Mac-разработчиков, которую долго тестировали в закрытом режиме. Кроме того, вышли бесплатные программы CleanMyDrive (утилита для чистки внешних дисков) и Encrypto (кроссплатформенное приложение для шифрования и обмена сообщениями).    На примере вашего флагманского продукта CleanMyMac, третья версия которого стала двигаться в сторону не просто «чистильщика», но и оптимизатора системы, как будет развиваться продуктовая линейка в целом? Будут ли существующие расширяться функционально, или вы под каждую конкретную проблему создаёте отдельный продукт?  CleanMyMac решает ограниченный набор проблем: чистка и оптимизация системы, health checks. Наша цель – сделать CleanMyMac продуктом «по умолчанию» для поддержки компьютеров на OS X.    Скриншот третьей версии CleanMyMac  Всё нуждается в определённой поддержке, даже самые хорошие вещи, которые сделаны на века. Это часть нашей философии. К примеру, даже операционные системы Apple, которые и так очень толково сделаны, всё равно требуют ухода. Мы в MacPaw делаем продукт, который качественно выполняет эту задачу.    Планируете расширять продуктовую линейку или выходить с существующими на новые платформы?  Скажу так, загадывать наперёд — не очень хороший подход, потому что много чего находится в разработке и мы не знаем, что появится в итоге на рынке, а что нет. Мы выпускаем продукт только тогда, когда в нём уверены.    Но правильно ли я понимаю, что новые продукты уже в процессе создания?  Да, конечно.    Хорошо. Важный вопрос про продвижение. Продукты MacPaw попадали на главную страницу Mac App Store. Какие сложности продвижения на этой платформе?   Сложностей много. Основная — огромная неопределённость review-процесса. Когда вы разрабатываете продукт, то до конца не знаете, одобрит ли его Apple в таком виде или придётся половину продукта менять и перепиливать. У нас много негативного опыта с Mac App Store по нашим предыдущим продуктам. Были ситуации, когда мы полгода не могли выпустить обновление программы, потому что постоянно были отказы от Apple на очень непредсказуемые темы.  Кроме этого, sandboxing добавляет много ограничений, особенно на ранних этапах он не работал так, как мы того ожидали, и это негативно влияло на функциональность продукта. Из-за этого мы иногда получали негативные отзывы, потому что пользователи требуют от нас, чтобы программа нормально работала, а мы не можем этого обеспечить, потому что это баги со стороны Apple. К примеру, мы долго не могли выпустить большие обновления CleanMyDrive, потому что в нескольких версиях OS X была ошибка с извлечением некоторых дисков и мы никак не могли это обойти.    С Mac App Store вы не можете планировать релиз наперёд. У вас есть огромный запас неопределённости в несколько недель, вы не знаете, одобрит ли Apple ваше приложение или нет. Из-за этого очень сложно договариваться с прессой, запускать маркетинговые кампании под выход этого продукта.    Например?  Например, у нас было приложение Ensoul, его задача заключалась в создании обложек для контактов на iPhone. Мы хотели визуально показать, что это приложение для пользователей iPhone. Для этого в иконке мы сделали небольшое «лекало» iPhone и получили отказ с объяснением, что не можем внутри продукта использовать трейдмарки Apple. Очень долго с ними спорили, в итоге пришлось переделывать иконку, другую графику, что сильно повлияло на продукт.    CleanMyMac вы распространяете через сайт. В чём плюсы такого способа?    Страница CleanMyMac 3 на сайте MacPaw  С веб-сайтом таких проблем, как с Mac App Store, нет. Мы можем выпускать обновления так часто, как сами того хотим. Нет никаких ограничений по sandbox, это огромное преимущество и можно сказать, одна из причин успеха CleanMyMac. Как вы знаете, его до сих пор нет в Mac App Store и у нас было много разговоров внутри команды по поводу того, стоит ли CleanMyMac выпускать в Mac App Store, стоит ли обрезать функциональность, чтобы он туда попал. Пока, как видите, его там нет и мы об этом совсем не жалеем.    Но в Mac App Store всё же есть свои плюсы? Например, другой продукт MacPaw — Gemini, есть в Mac App Store.    Страница приложения Gemini в Mac App Store  Да, плюсы безусловно есть. Особенно для маленьких компаний, ведь Mac App Store — это всё-таки marketplace. Вы выходите туда с продуктом и он сразу доступен огромной аудитории. Это один из самых больших плюсов, ради которого разработчики готовы отдавать 30% комиссии.  Второй плюс тоже касается небольших компаний. Mac App Store упрощает очень много задач, которые разработчику приходится делать для выпуска продукта: лицензирование, обновления, крэш-репорты. Для наших продуктов это не критично, потому что пользуемся DevMate. Это платформа, которая позволяет решать вышеперечисленные проблемы вне Mac App Store.     У меня немного провокационный вопрос, который связан с приложением одного из ваших конкурентов. Как вы прокомментируете то, что пользователи негативно относятся к баннерам MacKeeper, которые есть на некоторых сайтах?  В MacPaw существует определённый набор ценностей, которых мы стараемся придерживаться. Одна из них — это честность и fair-play. Для таких форматов как popups, popunders, clickunders, мы говорим себе «нет». Мы никогда не тратим деньги на рекламу на сомнительных ресурсах и не закупаем adult-трафик. Хотя там есть деньги, это работает, но для MacPaw это вопрос репутации, и мы не продвигаемся через такие каналы.    Что думаете о текущем состоянии рынка приложений для Mac? Ощущаете ли, что продажи Mac растут быстрее PC, проявляется ли это в росте аудитории, финансовых показателях?  Есть установка, что всё движется в мобайл и многие компании не рассматривают десктоп как потенциальный рынок. Но несмотря на то, что мобайл развивается намного динамичнее, Mac-рынок продолжает расти, не такими темпами, но тем не менее, из года в год Apple продают всё больше и больше компьютеров. На нас это сказывается довольно позитивно и мы не ощущаем никакой просадки.    Внутри компании мы много спорили, какие выпускать мобильные продукты. Мобильный сегмент очень конкурентный и выстрелить гораздо сложнее, чем на настольных платформах.    Можно сказать, что десктоп более предпочтительная платформа для создания продуктов, чем мобайл, потому что там не так тесно?  Да. Но для десктопа приложения писать сложнее, это требует больше ресурсов: нужно больше ситуаций отработать, интерфейсы сложнее. Для iPhone, зачастую, разрабатывать приложения значительно проще.    В начале вы сказали, что когда MacPaw только зарождалась, вы были евангелистом Apple и активно продвигали их философию среди своих знакомых. А помогает ли Apple вам с точки зрения бизнеса? С помощью операционных систем, новых API, SDK — помогают ли они делать продукт лучше?  У Apple большое преимущество перед другими платформами — очень высокий upgrade rates со старых версий ОС на новые. Это позволяет нам отбрасывать поддержку старых ОС. Это важно, потому что на каждом WWDC они анонсируют новые API, фреймворки, которые упрощают разработку продукта.  Если Microsoft пытается делать то же самое, у разработчика всё равно остаётся проблема поддержки старых пользователей и зачастую они не пользуются новыми возможностями. Работая с платформой Apple, мы чаще можем говорить «нет» старым версиям ОС.  Ну и технологий, которые помогают писать софт сейчас очень много, они упрощают жизнь разработчиков. Очень крутые SDK для разработки программа, та же среда разработки Xcode, новые языки типа Swift.    Как считаете, за такими языками программирования, как Swift, — будущее? Поможет ли это сделать программирование более массовым?  Насчёт будущего сказать сложно, это очень молодой язык, он динамично развивается, и серьёзных проектов на нём пока не построено. Но в новых продуктах мы стараемся его использовать больше. Почти 40% кода некоторых наших новых программ написаны на Swift.  В плане популяризации программирования Swift хорош интерактивностью. Например, в Xcode есть динамический playground, который на лету показывает, как работает код, где вы сделали ошибку.  Думаю, что для детей, которые только сейчас начинают изучать программирование, Swift — это самый хороший вариант, с чего можно начать.    А как оцениваете перспективы рынка настольных приложений в ближайшем будущем?  Он останется примерно таким же, как сейчас. Возможно, появятся новые игроки, но сейчас весь фокус компаний сосредоточен на мобайл и, возможно, будущих технологиях вроде VR.  У рынка настольных программ сегодня период стагнации. Всё работает, всё стабильно. Возможно, ничего нового и не стоит добавлять. С одной стороны это хорошо, потому что на долгую перспективу это даёт возможность делать более серьёзные вещи. Когда новые версии ОС выходят слишком часто, это усложняет разработку продукта, потому что вы не всегда можете использовать новые фишки, не всегда успеваете их правильно реализовать.    Вы сказали, что в «настольном» рынке конкуренция не такая жёсткая, как на мобильном. И всё-таки, кого вы считаете конкурентами?  Скажу так, нет плохих конкурентов. Конкуренция — это хорошо, потому что она заставляет нас развиваться и делать продукты лучше.    Немного философский вопрос. Как думаете, почему Apple не создала собственный инструмент для очистки Mac?  Для Apple это вопрос ценностей. Они хотят, чтобы люди воспринимали их операционную систему как идеальную, как что-то, что не нуждается в «чистке». Да, они много сделали в этом направлении, но всегда есть возможность сделать ещё лучше.  Внутри OS X есть инструменты, которые что-то «подчищают», оптимизируют, но у Apple задача поддерживать самых разных пользователей. Это их ограничивает и они не реализуют некоторые идеи.  Была интересная история. Когда подавали приложение Gemini на Apple Design Award в 2012 году, мы общались с дизайнерами Apple и они рассказывали, что внутри команды возник спор. С одной стороны говорили, что Gemini крутой продукт, хотелось бы, чтобы он выиграл. Но с другой, он немного противоречит философии Apple и странно, если мы будем продвигать утилиту, которая показывает несовершенства нашей ОС.  К сожалению, в прошлый раз мы не выиграли, но надеюсь, что в будущем у нас будут шансы это сделать.    Перейдём к вопросам бизнеса. Всем интересно, как вы организуете работу компании, учитывая, что у вас есть офисы и в США, и в Украине. Какие особенности ведения бизнеса там и там?  Большинство «мозгов» сосредоточено в Украине, здесь мы закрываем полный цикл разработки приложения от начальной идеи до реализации и дальнейшего продвижения.  Но мы работаем на глобальный рынок, основные рынки для нас — США и Европа, и чтобы успешно продавать, мы делегируем некоторые вопросы в зарубежные офисы, например юридические. Но в принципе смертельной необходимости иметь офис зарубежом нет. Компания может быть зарегистрирована зарубежом, но физически сотрудники находятся в Украине или России.    Как руководитель компании, что скажете о бизнес-среде в США и Украине? Меняется ли украинский бизнес-климат? Ощущаете на себе изменения?  Для ИТ-бизнеса не принципиально. Например, в Украине мы работаем с местными аудиторскими компаниями, чтобы соответствовать всем юридическим нормам. Тем не менее у нас минимальный контакт с органами власти.  В Америке всё проще с отчётностью. Там она сдаётся раз в год. В течение года вы почти не контактируете с юристами, вам не нужен собственный бухгалтер. В этом плане США в разы проще для ведения бизнеса.  Но MacPaw — это ИТ-компания, и нам в принципе всё равно, где физически находиться.    Хочу немного узнать про вашу внутреннюю кухню. Есть тренд на удалённую работу, гибкий график. Вы больше за офис, удалёнку или совмещение? Ощущаете разницу в том, как работники работают в офисе и удалённо?  У нас в компании работает более 90 человек и со временем у некоторых появляются жизненные обстоятельства, которые заставляют переехать в другую страну. С точки зрения ведения процессов и коммуникации намного лучше, когда все находятся в одном офисе.  Сотрудники могут встретиться, обсудить что-то за чашкой кофе, обменяться идеями. И чем больше компания, тем это важнее. Чтобы не получалось так, что одна команда знает одно, а другая другое.  Иногда возникают моменты, когда люди переезжают, мы идём им навстречу. Но это индивидуально, всё зависит от человека, насколько он организован, может ли выстроить работу удалённо. У нас есть несколько сотрудников, которые с нами так работают. Кто-то из Таиланда, кто-то из Европы. Мы периодически с ними организовываем дополнительные встречи.  Но есть большая проблема в разнице времени, когда, например, один человек находится в Америке, а вся команда в Украине. Тут очень сложно построить график.    Как решаете проблему с рассинхроном?  Решать её сложно. Один наш сотрудник полгода жил в Америке и с ним было трудно взаимодействовать — у нас уже ночь, у него ещё день и так далее. Ему приходилось всю ночь не спать, чтобы провести с нами серию созвонов по продукту.    Как премируете и мотивируете своих сотрудников?    Мы систематически премируем сотрудников по результатам работы на усмотрение тимлида. А корпоративная культура в MacPaw — это мощный инструмент нефинансовой мотивации.    К стандартным бонусам в виде оплачиваемого больничного, отпуска и медицинской страховки для сотрудников, мы предлагаем бесплатные курсы английского и профессиональное обучение за счёт компании. Кроме того, всячески культивируем открытость и демократию во всем. Поэтому в MacPaw нет дресс-кода, нет формального стиля общения, нет понятия «рабочий график».    Есть время стендапов и митингов, когда команда должна быть в сборе для планирования и обсуждения рабочих вопросов. А время прихода и ухода на работу абсолютно индивидуально. Ранних «жаворонков» поощряем  в офисе свежевыпеченными круассанами каждое утро в 9 часов. Конечно, это не вытянет из постели заядлого соню, но это приятный бонус для тех, кто приходит в офис рано.    Есть такое понятие «карьерный рост работников». Как у вас с этим дела обстоят?    В MacPaw нет многоступенчатой иерархии. Мы практикуем горизонтальную иерархию, когда каждый специалист отвечает за свой участок работы и самостоятельно принимает решения. На наших визитках вы не увидите President, Senior, Chief и так далее.  Максимум, что допустимо — наличие Team Leads в командах, но они выступают скорее консультантами-менторами в своих отделах, чем злобными начальниками, у которых нужно получать разрешение на бюджетирование и принятие всех решений.  Такая организация делает бизнес-процессы динамичными и гибкими. Мы против неоправданной бюрократии. Например, отпуска и больничные оформляются за пару минут в специальной программе. Несмотря на молодой возраст команды (средний возраст сотрудников 28 лет), в компании уже соседствуют 2 поколения, так как самому младшему сотруднику на днях исполнилось 19, что позволяет мыслить за рамками привычного окружения.    Нерабочее общение?    Мы культивируем семейные ценности и активный образ жизни. С недавних пор прижилась традиция проводить зимний корпоратив в лыжах в Карпатах, а по четвергам мы собираемся на семейный обед за большим столом на кухне MacPaw.    Многие крупные компании выделяют сотрудникам время на собственные проекты. Делаете ли что-то похожее?  Да, такая возможность есть. В прошлом году мы запустили MacPaw Labs, проект, в рамках которого сотрудник может уделять часть рабочего времени на работу над собственными проектами. В прошлом году внутри MacPaw Labs родилось несколько проектов. Например, мы выпустили 5 приложений для tvOS, которые даже деньги начали приносить. В рамках MacPaw Labs мы также стали амбассадором Киева на международном онлайн-гиде для дизайнеров.    Я читал ваши предыдущие интервью и в одном из них была интересная история про котов в офисе.  История довольно весёлая. Мы не планировали специально заводить котов. Сотрудница просто нашла котёнка около своего дома и мы решили забрать его в офис. Так у нас появился первый кот Фиксель, и мы этому очень рады, без него сложно представить нашу компанию. Фиксель даже изображен на жетонах-фиксах (названных в его честь), на которых работает офисная вендинговая машина. Когда переехали в новый офис, то взяли ещё одного кота, и тоже дворового.     Иногда коты к тебе приходят, отвлекают от работы, расслабляют и веселят. Мы сделали для них отдельную комнату с лесенками и домиками. В целом, я за домашних животных в офисах.  Если у сотрудника аллергия на кошек — это проблема. Ему приходится как-то с этим жить, либо он не проходит собеседование (   смеётся).    Мы поняли, как вы отбираете котов, а как вы отбираете людей в свою команду? У вас есть свой кодекс ценностей или вы полагаетесь на HR и его опыт?  Кодекс ценностей — одна из важнейших вещей, которую мы используем при отборе людей в команду. Мы к этому со временем пришли, до этого мы отбирали людей интуитивно.    Какие ценности, если не секрет?  Первое — фокус на клиентах. Мы очень их ценим, они для нас на первом месте. Team-work, communication, взаимная поддержка в сложных ситуациях тоже очень важны. Quality, honesty — принципы, которыми мы руководствуемся в работе, при общении с командой, при продвижении продуктов. Мы стараемся, чтобы всё, что делаем, соответствовало этим ценностям.  Очень важно правильно определить ценности и не допускать ошибок при отборе людей в команду.    Какой бы вы хотели видеть свою компанию в идеале? Есть у вас бизнес-мечта, то, к чему вы стремитесь? Какой бы вы хотели видеть свою компанию через 5−10 лет?  Внутри MacPaw есть проект Dream Company, в который входит много аспектов нашей компании-мечты. Один из них — офис, куда мы недавно переехали. Он очень комфортный и задаёт правильную атмосферу для работы.         Также мы хотим стать примером на рынке для других, показать, что в Украине, России и СНГ можно построить крутые продуктовые компании. Сейчас мы стараемся донести эту идею в местное ИТ-сообщество, часто участвуем в мероприятиях, чтобы это продвигать.  Наша компания будет зависеть от развития наших продуктов, потому что именно они диктуют то, какой она должна быть, сколько людей в ней должно работать, какие нужны ресурсы. На 10 лет в ИТ-бизнесе планировать почти невозможно, хотя бы на 3 года было бы планировать неплохо.    А что мешает добиться цели стать компанией мечты? С какими вызовами сталкиваетесь и как с ними боретесь?  Есть внешние вызовы, есть внутренние. К внешним относится нестабильная ситуация в Украине, мы бы хотели, чтобы всё утряслось. Это очень отвлекает от работы. Мы много по этому поводу переживаем, а лучше бы больше занимались бизнесом.  Внутренние вызовы, их тоже довольно много, начиная от конкуренции на рынке и нововведений больших компаний, заканчивая построением команды и процессов. Команда — один из самых важных аспектов. Мы начинали с нуля без внешней экспертизы и опыта и иногда делали ошибки, которых можно было бы избежать.    У вас есть цель продать компанию или вы сфокусированы только на росте?  У нас такой цели нет и это хорошо. Я вижу, что многие стартапы допускают ошибку, ориентируясь на продажу, делают ставку на инвестора, на то, чтобы ему показаться привлекательнее. Они забывают, зачем и для кого они делают компанию. Мы стараемся делать всё для клиентов, потому что они приносят деньги и поддерживают наш рост.  Мы запустили свой инвестиционный фонд SMRK и уже вложились в шесть компаний в Украине и России, которые нацелены на глобальный рынок. Они довольно успешно развиваются.    Интересно. Получается, вы выступаете в роли инвестора, но почему тогда MacPaw сама не привлекает инвестиции?  Всё зависит от проекта. Были проекты, под которые мы привлекали инвестиции, но продукты до конца не выстреливали. Например, мы подавали заявку на домен верхнего уровня .app, мы готовили проект 3 года, находили под него инвестиции и в итоге проиграли Google на финальном аукционе ICANN, который отдали за этот домен $25 млн. Мы чуть не дотянули до этой суммы (   смеётся).    Хорошо. А что бы вы сейчас делали на месте начинающего предпринимателя? В каких сферах и сегментах начали бы делать бизнес?  Во-первых, надо ориентироваться на свои знания и умения. Во-вторых, надо смотреть на тренды. Некоторые говорят, что интернет вещей активно развивается, за VR огромный потенциал.     Я считаю, что в мобайл идти уже не стоит, так как рынок перегружен и вырваться в топы сейчас практически невозможно. Есть редкие success-stories, но там больше везения, чем спланированного результата.    Я не уверен насчёт big data, это вроде бы и восходящий тренд, много разговоров, что за этим будущее, но думаю, что для большинства стартапов это направление сложно реализуемо. Для Google, Apple и огромных компаний с ресурсами и данными это будет работать, но не для небольших стартапов.   \\#Интервью #стартапы #инвестиции #mac #работа #инвесторы #российские\\_и\\_зарубежные\\_офисы #macpaw "
}