{
    "id": 12849,
    "url": "https://vc.ru/flood/12849-kostygin",
    "dateRFC": "Thu, 07 Jan 2016 19:06:50 +0300",
    "date": 1452182810,
    "title": "«Встряски расставляют всё на свои места»",
    "intro": "Олег Тиньков взял интервью у Дмитрия Костыгина, совладельца сетей «Юлмарт», «Рив Гош» и «Улыбка радуги»",
    "text": "Олег Тиньков взял интервью у Дмитрия Костыгина, совладельца сетей «Юлмарт», «Рив Гош» и «Улыбка радуги» Олег Тиньков побеседовал с Дмитрием Костыгиным — предпринимателем и инвестором, совладелецем интернет-магазина «Юлмарт», сетей «Рив Гош», «Дикая орхидея», «Улыбка радуги», акционером Dream Industries (Bookmate, Zvooq.ru) — о его биографии, торговле, книгах и кризисе. vc.ru приводит выдержки из интервью, опубликованные в блоге «Тинькофф Банка».      Кризис 89−92 годов был посильнее    Дима, ты у нас очень известен в узких кругах, поэтому я-то про тебя знаю. А широкая публика — нет. Расскажи вкратце о себе.    Я в бизнесе с 1988 года. Начинал на Рижском рынке здесь, в Москве, под мелодии «Ласкового мая». Мне с товарищами удалось построить несколько малых, средних и, в общем-то, достаточно больших компаний. Теперь хочу построить уже и глобальную. Вообще сделать глобальную компанию — это наша общая петербургская мечта.    Как из Петербурга попал на Рижский рынок?    А я из-под Нижнего Новгорода, поэтому я ездил через Москву в Петербург, у меня там были дальние родственники.    Вы же все на «Апрашке» рынок «Апраксин двор» в центре Петербурга начинали?    Я на «Некрасовском» больше проводил времени.    А если мы уже заговорили про то поколение, то в чем основное отличие сегодняшнего молодого предпринимателя от нас из 90-х?    — Когда Горбачев разрешил индивидуальную трудовую деятельность, был 1986 год. Я как-то не мыслил в бизнесе, я скорее мыслил чего-то поделать. Не понимал ни бухучет, ни оборотные капиталы. Я продавал какие-то кроссовки, брюки и прочее — сначала просто втянулся в это, а потом увидел некий диспаритет цен на рынках Нижнего Новгорода, Москвы и Петербурга. В общем, начал, как сейчас говорят, арбитражем заниматься.    Сейчас молодежь более развитая — мыслит гибче, видит больше. В наше же время надо было побольше смелости и поменьше знаний. А сейчас надо больше знаний и ещё больше смелости.    Мое наблюдение: ты инвестируешь в основном в ритейл. Ты считаешь, что розничная торговля — это более стабильное звено в торговле или там самое стабильное звено в экономике? Ты не смотришь ни на производство, ни на финансы. Почему ритейл?    Здесь нет никакой философии, так сложилось. Чем больше в какой-то индустрии находишься, тем больше у тебя знакомых и связей в твоей сфере.    Хотя, если пробежаться по прошлому, я только начинал с торговли. Потом я ушел в финансовые услуги, а потом мы практически с тобой параллельно занимались производством продукции питания. То есть мы делали и пельмени, и майонез, и кетчуп, и кондитерские изделия. Плюс, у нас есть производство нижнего белья, под Смоленском.    «Дикая орхидея».    «Дикая орхидея», в частности. Поэтому производство мы знаем и любим. Это достаточно сложно. Сейчас оно стало еще поинтереснее, с ослаблением курса нашей валюты.    Когда ты покупал свои проекты, они были, так скажем, в кризисном состоянии.    «Рив Гош» был в отличной форме, а сейчас у нас вообще был рекордный год. У «Улыбки радуги» тоже был рекордный год.    А «Орхидея»? Она же была дико убыточной. Вы их реструктуризировали?    А «Орхидею» мы формально не покупали. Мы уже в аукционах покупали отдельное имущество в виде фабрик, брендов, недвижимости. Формально мы с нуля построили компанию, которая основана на некоторых остатках былой активности, в частности, Александра Федорова основателя розничной сети «Дикая орхидея», и сейчас выглядит неплохо. Там какая-то мелкая прибыль и это, конечно, сильно завязано на собственное производство.    Расскажи про главный твой актив, «Юлмарт». Насколько я помню, вы были первые-вторые на российском рынке онлайн-торговли. Как по итогам 2015 выглядите?    По поводу «первые-вторые». Мы-то, конечно, безусловно, первые, если немножко в этом разбираться. С другой стороны, это всё не очень важно, потому что надо быть раз в десять побольше от сегодняшнего. Надо торговать где-то миллиардов на 500 рублей в сегодняшних ценах, чтобы быть серьезным онлайн-ритейлером. А типа 100 или 200 млрд — это вообще не тот масштаб.    Так у вас меньше 100 млрд где-то по итогам.    Да, мы были по итогам 2015 еще поменьше. Но в 2016 видим, что будем где-то в районе 100 млрд. Но опять же, это всё не суть. Надо быть в разы побольше, для того, чтобы быть устойчивее и интереснее.    А за счет чего вы так здорово ворвались на рынок?    На самом деле, прорыв будет только в следующем году.    За счет чего?    — Я пришел в «Юлмарт», когда там был только первый ЦИЗ, центр исполнения заказов, это был 2010 год. Я впечатлился и, конечно, увидел перспективы. Но сегодня эти перспективы кажутся в разы больше. Мы стали активно развиваться, исходя из принципа «либо Цезарь, либо никто».    И второе: мы, конечно, много думаем над продуктом. Мы пилим мобильную версию, архитектуру, юзер-экспириенс. Следующий год будет совсем прорыв.    У вас головной офис в Петербурге или в Москве?    В Петербурге, да. На улице Благодатной.    Знаем такую. Хорошо у вас с кадрами, дешево.    Поэффективнее, да. У нас отличный коллектив. К сожалению, еще два года назад мы сделали вывод о том, что нам придется самим строить недвижимость, чтобы торговать эффективно.    Большинству интернет-бизнесов удается это избегать, а нам пришлось строить. Это и есть задача нас как предпринимателей — оценить уникальность ситуации. Каждый человек — предприниматель, поэтому задача нашей предпринимательской части, с одной стороны, понять повторяющееся, а с другой стороны — оценить уникальность ситуации.    Чем уникальна ситуация в российском интернет-ритейле? Amazon и eBay отпраздновали двадцатилетие, они с 1995 года появились. В России их стали копировать где-то с 1998, примерно через 3−4 года.    Даже называли практически одинаково…    Да, называли похоже. Были «Озон.ру», «Молоток.ру», был Enter. Был забег из десятков компаний, из десятков предпринимателей. И до сих пор по факту в России нет мощного интернет-ритейлера. «Юлмарт», конечно, яркий участник. Мы надеемся, очевидно, что единственный, но, время покажет. И нет национального маркетплейса, а-ля eBay или а-ля AliExpress.    А «Авито» чем является?    Доской объявлений. Мы разделяем: доска объявлений — это когда просто объявления с какими-то возможностями.    А «Яндекс.Маркет»?    Тоже доска объявлений. Они немножко идут в сторону маркетплейса, биржи. Функция маркетплейса номер один — это клиринг между сторонами. Кто-то кликнул, что-то купил, а расчеты обеспечивает третья сторона, которая гарантирует, что одна сторона получит товар, а вторая деньги.    А зачем вы стали продавать в «Юлмарте» гречку?    У нас много всяких экспериментов идёт и, надеюсь, будет ещё больше. Если говорить сейчас про гречку — то это, конечно, одна из многочисленных маркетинговых идей. Это не системная купля-продажа, а маркетинговая история. Но со следующего года, надеюсь, с марта или с апреля мы уже полноценно продукты питания начнём хотя бы в режиме B2B предлагать.     Когда мне жалуются на персонал, я отправляю читать Макаренко    Ты был первым, насколько я знаю, кто перевел «Атлант расправил плечи» Айн Рэнд.    Да, загорелся когда-то её идеями.    Она из Петербурга, кстати.    Да. Ну вот, собственно, это был один из факторов, почему я на это подорвался. Поскольку мы общались с иностранцами, по молодости, один из них, профессор экономики из Гонолулу, подарил эту книжку.    Первую именно «Атлант расправил плечи» я прочитал и приятно удивился. Потом он мне прислал «Мы живые», она оказалась про Петербург, такой классический сюжет а-ля «Доктор Живаго». А тогда книжный бум был, это, соответственно, 91−92 года. Я так загорелся простенькой книжкой, а поскольку сама Алиса Розенбаум не знала английского языка и уезжала уже в зрелом возрасте, она писала достаточно примитивно с точки зрения английского читателя.    Я понял, что там с моей английской спецшколой я вполне в состоянии быстро это перевести и напечатать. Через знакомых получил права на это издание и в 93-м году, издал и как-то этой идеей загорелся. «Источник» в 95-м издал, а «Атланта» в 97-м.    Потом лет десять я эти идеи аккуратно двигал. Потом, проведя некоторое время в Швейцарии, мои взгляды поменялись. Теперь я стал осторожней со взглядами.    Если дальше говорить про книги, которые поменяли твое мнение, какие бы три книги ты порекомендовал прочесть обязательно? Тем, кто занимается или интересуется бизнесом.    Ну, №1 — «Древо познания», безусловно. Это написали чилийские биологи, Варела и Матурана. Книжка еще 50-х годов ещё.    Это фундаментальная вещь, и, поскольку у меня медицинское образование, то она мне далась легко и как бы всё так поставила на место. Большинство, кому я её рекомендовал, говорят, что вообще непонятно, что это такое, там аксоны, дендриты. Но её стоит перечитать. Я её перечитывал раз, наверное, пять, прежде чем она так вот у меня легла.    Вторая?    Наверное Кропоткин, «Эволюция как фактор взаимопомощи».    Третья?    — Это Макаренко, «Педагогическая поэма». Он много чего строил, причем с малолетними преступниками. Поэтому когда мне жалуются на персонал, я говорю, мол, почитайте, Макаренко, он работал с малолетними преступниками и ничего, построил приличный завод фотоаппаратов, единственный тогда в России.     Встряски расставляют всё на свои места    В какой бы ты сейчас бизнес вложился, в сегодняшней, текущей ситуации? Вот ты — молодой начинающий предприниматель. Куда бы ты пошел?    Есть несколько книг про легендарных инвесторов. Был такой Дориот Джордж Дориот, основатель ARD, венчурный инвестор, который инвестировал еще в 50−60 годы. Тогда тоже были легендарные компании, как Google и прочие. DEC тогда была одна из таких больших компаний того времени.    Каждые 10−20 лет есть свои взлеты. Есть такая фраза о венчурным инвестировании: Always invest in people, А with idea A, always consider investing in people A with idea B, never invest in people B with idea A. Поэтому я больше за людей и не про идеи. И не ставлю для себя каких-то философско-индустриальных ограничений, куда можно бы вкладывать или куда нет.    В этом плане я смотрел на инвестиции во Вьетнаме, в Панаме, в Америке, в Швейцарии, да по всему миру. На сегодня Россия в этом плане стала глобальной страной. Здесь требуются навыки — точно такие же, как требуются в Бразилии, в Америке, в Японии, в Сингапуре.    Все вокруг в каких-то в чемоданных настроениях, мол, ближайшие 20 лет всё будет плохо. Все уезжают, а ты вот, как я прочёл недавно, говоришь, что нет, всё хорошо, наоборот, растем. Ты тоже, как я, большой оптимист. Почему?    Во-первых, потому, что мы не в первый раз это видим. Кризис 89−92 годов был посильнее. Тогда была гиперинфляция, это был развал страны, переход с одного социального строя в другой. Это то, что бывает один раз в сотни лет. И мы это пережили вполне неплохо.    И кризис 98-го года — это был государственный дефолт, это такое падение валюты в 4 раза, тоже мы видели и вполне, так сказать, выживали. То есть, сейчас оснований сказать, что произошло что-то такое экстраординарное, нет. И второе — что такие встряски расставляют всё на свои места.    А что тебя мотивирует в бизнесе именно?    Любовь.    К чему-то или к кому-то?    Вот такая, да. Вселенская.   \\#олег\\_тиньков #Юлмарт #дмитрий\\_костыгин #бизнес\\_секреты "
}