{
    "id": 4750,
    "url": "https://vc.ru/finance/4750-zvooq",
    "dateRFC": "Wed, 20 Aug 2014 09:54:08 +0400",
    "date": 1408514048,
    "title": "Музыкальный сервис Zvooq.ru привлёк $20 млн от «Юлмарта» и Essedel Capital",
    "intro": "Музыкальный сервис Zvooq.ru привлёк $20 млн от российского интернет-магазина «Юлмарт» и финского фонда Essedel Capital. Инвестиции направят на укрепление и продвижение бизнес-модели сервиса, а также на выход на новые рынки. Об этом сообщает РБК.",
    "text": "   Музыкальный сервис Zvooq.ru привлёк $20 млн от российского интернет-магазина «Юлмарт» и финского фонда Essedel Capital. Инвестиции направят на укрепление и продвижение бизнес-модели сервиса, а также на выход на новые рынки. Об этом сообщает РБК.    Музыкальный стартап Zvooq.ru входит в холдинг Dream Industries. Также компания владеет книжным сервисом Bookmate, изданием «Теории и практики»,платформой аудиорекламы Unisound, пространствомTelegraph и сервисом для организации событий Exchang.es.   В Zvooq.ru пользователям доступна музыка 25 тысяч лейблов и более 500 тысяч исполнителей. Слушать песни на сайте можно бесплатно, в мобильных приложениях действует система подписки  она обойдётся в 199 рублей в месяц.   Раунд инвестиций возглавил российский интернет-магазин «Юлмарт». Дополнительные средства выделил финский фонд Essedel Capital. Общая сумма вложений составила $20 млн. Привлечённые средства стартап намерен потратить на укрепление и продвижение своей бизнес-модели, позволяющей партнерам интегрировать бесплатный потоковый музыкальный сервис в собственные продукты различного плана. Часть полученных денег пойдут на запуск сервиса в некоторых развивающихся странах.   В мае 2014 года «Юлмарт» приобрел долю в Dream Industries. Предположительно, сумма сделки сделки составила $6,5 млн. При этом «Юлмарт» объявлял о планах интегрировать Zvooq со своим сайтом. Essedel в 2011 году вложила в Dream Industries и Zvooq.ru $5 млн.   В конце июля 2014 года в газете «Ведомости» появилась информация о том, что Dream Industries ищет стратегических инвесторов для своих активов  порталов «Теории и практики», Exchang.es, а также Zvooq.ru. Предполагается, что новые партнёры могли бы взять на себя управление проектами. Продавать Zvooq.ru Dream Industries не планирует.В 2012 году в Dream Industriesразразился конфликт акционеров. Совладельцы компании Виктор Фрумкин и Дмитрий Костыгин сместили с должности партнера Алексея Остроухова, которыйоспорил увольнение в кипрском суде, арестовавшем активы Dream Industries. В апреле 2014 годастороныподписали мировое соглашение, Фрумкин и Костыгин выкупили долю Остроухова (22%). \\#инвестиции #продажа #dream\\_industries #Юлмарт #теории\\_и\\_практики #zvooq #Essedel\\_Capital "
}