{
    "id": 12839,
    "url": "https://vc.ru/flood/12839-blizzard-mlg",
    "dateRFC": "Tue, 05 Jan 2016 19:29:30 +0300",
    "date": 1452011370,
    "title": "Activision Blizzard приобрела Major League Gaming для создания киберспортивного телеканала",
    "intro": "Activision Blizzard официально объявила о приобретении бизнеса лиги видеоигр Major League Gaming за $46 миллионов. По сообщению Activision Blizzard, благодаря сделке компания сможет увеличить свое присутствие на рынке киберспорта после того, как добавит стриминговые и технологические возможности к своей медийной сети.",
    "text": "Activision Blizzard официально объявила о приобретении бизнеса лиги видеоигр Major League Gaming за $46 миллионов. По сообщению Activision Blizzard, благодаря сделке компания сможет увеличить свое присутствие на рынке киберспорта после того, как добавит стриминговые и технологические возможности к своей медийной сети.     Новое подразделение киберспорта Activision Blizzard Media Networks возглавит бывший генеральный директор спортивного телеканала ESPN Стив Борнштейн и сооснователь MLG Майк Сепсо.     Приобретение бизнеса Major League Gaming способствует нашим планам сделать ESPN для киберспорта. Возможности MLG по созданию премиального контента и ее проверенная вещательная платформа, содержащая стриминговые технологии, укрепляет нашу стратегическую позицию в конкурентных играх. У MLG невероятно сильный, опытный коллектив и процветающее сообщество.   — генеральный директор Activision Blizzard Бобби Котик    Согласно сообщению компаний, MLG продолжит управлять своими платформами, куда входят MLG.tv (вещательная сеть киберспорта профессионального уровня), MLG Pro Circuit (лига киберспорта) и GameBattles (система консольных турниров), а также продолжит работать со своими партнерами и другими издателями.    Activision Blizzard — разработчик и издатель игр, владеющий франшизой Call of Duty, Destiny, Skylanders, Guitar Hero, World of Warcraft и Diablo. В ноябре 2015 года Activision Blizzard купил компанию King Digital Entertainment (разработчика Candy Crush) за $5,9 млрд.   \\#новость #Рынок\\_игр #Игры #сделки #киберспорт #стриминг #сделка #рынок\\_игр #Major\\_League\\_Gaming #MLG "
}