{
    "id": 13763,
    "url": "https://vc.ru/finance/13763-220-volt-mastercity",
    "dateRFC": "Fri, 19 Feb 2016 17:16:36 +0300",
    "date": 1455891396,
    "title": "Компания «220 Вольт» инвестировала в «коворкинг для дизайнеров и слесарей»",
    "intro": "Интернет-ритейлер «220 Вольт» инвестировал в открытие DIY-коворкинга «Академия Mastercity» — проект строительного форума Mastercity. Об этом vc.ru сообщили представители компании. Коворкинг откроется в Москве, его постоянную аудиторию составят профессиональные слесари, реставраторы и дизайнеры.",
    "text": "Интернет-ритейлер «220 Вольт» инвестировал в открытие DIY-коворкинга «Академия Mastercity» — проект строительного форума Mastercity. Об этом vc.ru сообщили представители компании. Коворкинг откроется в Москве, его постоянную аудиторию составят профессиональные слесари, реставраторы и дизайнеры. Стороны не раскрывают сумму инвестиций, но в Mastercity утверждают, что они окупятся за 3-6 месяцев. Коворкинг планирует зарабатывать на продаже абонементов на постоянное посещение и разовых билетов на мастер-классы.    Открытие коворкинга запланировано на конец февраля, проект ориентирован на профессиональных мастеров, которым необходимо постоянное рабочее место и оборудование, а также на любителей, для которых в «Академии» будут проводить мастер-классы и обучающие курсы по строительству и ремонту.    Руководитель форума Mastercity Кирилл Тимофеев отметил, что проект полезен для тех, кто умеет работать руками, но не может позволить себе собственную мастерскую. По его словам, они наконец смогут «уйти из душного офиса и начать зарабатывать, занимаясь любимым делом».    Глава отдела маркетинга «220 Вольт» Иван Кулик подчеркнул, что компания не намерена зарабатывать на проекте. «Все доходы будет получать Mastercity, тогда как мы сможем сэкономить на обучении сотрудников и улучшить качество сервиса», — пояснил он.    Если проект станет успешным, аналогичные коворкинги откроются в Санкт-Петербурге и других российских городах. Тимофеев рассчитывает, что «Академия» будет востребована, так как она научит клиентов «менять полы в квартире, делать стяжку, класть плитку и так далее». По его словам, в «нынешней экономической ситуации люди стремятся экономить, в том числе и на ремонте».   \\#новость #Flipboard #инвестиции #коворкинг #diy "
}