{
    "id": 4335,
    "url": "https://vc.ru/tribuna/4335-sberbank-funds-moven",
    "dateRFC": "Mon, 07 Jul 2014 14:19:14 +0400",
    "date": 1404728354,
    "title": "Созданный «Сбербанком» фонд SBT Venture Capital инвестировал в мобильный банк Moven",
    "intro": "Как сообщает Wired, мобильный стартап Moven, который предлагает пользователям средства для управлениями финансами, в ходе раунда А привлек $8 млн. Основным инвестором стал фонд «Сбербанка» SBT Venture Capital, в раунде также приняли участие  Anthemis Group, Route 66 Ventures, Standard Bank, New York Angels и другие инвесторы-ангелы. …",
    "text": "Каксообщает Wired, мобильный стартап Moven, который предлагает пользователям средства для управлениями финансами, в ходе раунда А привлек $8 млн. Основным инвестором стал фонд «Сбербанка»SBT Venture Capital, в раунде также приняли участиеAnthemis Group, Route 66 Ventures, Standard Bank, New York Angels и другие инвесторы-ангелы. Moven был основан в 2011 году и, по данным CrunchBase,до этого моментапривлек $4,4 млн посевных инвестиций. В число ранних инвесторов вошли Кевин План, Эстер Дайсон и Дэвид Роуз.Среди функций Moven возможность создания оповещениях о списаниях с банковского счетав режиме реального времени, а также различные визуализации, облегчающие пользователям восприятие финансовой информации. Сам по себе Moven не является банком, но к аккаунту в системе прилагается дебетовая карта банка CBW Bank, с которым у стартапа заключено партнерское соглашение.Помимо банковской карты, к приложению можно подключать внешние аккаунты в платежных системах  это позволяет пользователям получить более полную картину своих затрат.   В марте 2014 года в США завершилось бета-тестированиеприложения Moven. Его запуск состоялся в середине 2013 года, тогда доступ к приложению получило ограниченное количество пользователей из тех, что оставили заявки. К моменту выхода из беты у Moven было 5 тыс. зарегистрированных пользователей, всего было оставлено более 100 тыс. заявок на регистрацию.В разговоре с изданием WiredCEO Moven Бретт Кинг заявил о том, что привлеченное финансирование планируется потратить на зарубежную экспансию:   Полученные деньги будут потрачены на вывод Moven за пределы США. В ближайшие месяцы мы объявим о партнерстве с двумя крупными финансовыми организациями.   Первыми странами, помимо США, где начнет свою работу Moven станут Новая Зеландия и Канада. По словам Кинга, целью компании является значительно увеличение количества пользователей  в ближайшие несколько летMoven рассчитывает достигнуть цели в 10 млн установок приложения.   Венчурный фонд SBT Venture Capital был сформирован в февреле 2012 года. Его штаб-квартира расположена в Лондоне, аобъём составляет $100 млн, а первые инвестиции были осуществлены летом 2013 года. Тогда фонд инвестировал в компанию Sequent Software, которая разрабатывает платформу дистанционного управления бесконтактными приложениями и сервисами. Среди других портфельных проектов SBT Venture Capital стартапWalkbase, позволяющий отслеживать перемещения людей внутри помещения, сервис для загрузки банковских карт в смартфоныSequent и российская товарная торговая системаSverhmarket. \\#стартапы #инвестиции #Moven #онлайн\\_банкинг #банковские\\_стартапы "
}