{
    "id": 14394,
    "url": "https://vc.ru/finance/14394-vc-china-star",
    "dateRFC": "Wed, 23 Mar 2016 11:43:41 +0300",
    "date": 1458722621,
    "title": "Венчурные инвесторы вложили $2 млн в китайскую онлайн-звезду со «смешным голосом»",
    "intro": "Несколько китайских венчурных фондов инвестировали около $1,85 млн в местную интернет-звезду Папи Цзян (Papi Jiang), сообщает Tech in Asia. Она ведёт популярное онлайн-шоу, в котором самостоятельно изображает нескольких персонажей и обсуждает актуальные для молодёжи темы.",
    "text": "Несколько китайских венчурных фондов инвестировали около $1,85 млн в местную интернет-звезду Папи Цзян (Papi Jiang), сообщает Tech in Asia. Она ведёт популярное онлайн-шоу, в котором самостоятельно изображает нескольких персонажей и обсуждает актуальные для молодёжи темы. 29-летняя Цзян начала выпускать видео в конце 2015 года и быстро набрала «вирусную» популярность, отмечает издание. На видеохостинге Youku она уже набрала 700 тысяч подписчиков, в Weibo — местном аналоге Twitter — 8,1 млн поклонников, опередив многих местных актёров и поп-звёзд. Её последние видео получают по 2,5 млн просмотров на Youku.В своих роликах, которые обычно длятся не более трёх минут, Цзян показывает зарисовки на актуальные для молодёжи темы — например, про общение с родителями, которые спрашивают, когда их дети вернутся домой на празднование китайского Нового года. При этом актриса меняет свой голос, используя писклявые интонации, похожие на голоса из фильма «Элвин и бурундуки».В России похожие ролики делает актриса Ирина Горбачёва, которая публикует свои скетчи в Instagram.Инвесторы, вложив средства в Цзиян, рассчитывают на рост её доходов от рекламы в роликах, предполагает Tech in Asia. В интернет-знаменитость инвестировали такие крупные местные фонды, как Zhen Fund (около 60 стартапов в портфолио), Lighthouse Capital и Xingtu Capital.Издание отмечает, что если популярность Цзиян не будет падать, то венчурные инвесторы могут обратить внимание и на другие подобные проекты. \\#новость #инвестиции #китай #знаменитости "
}