{
    "id": 5955,
    "url": "https://vc.ru/finance/5955-ostrovok-maharinsky",
    "dateRFC": "Thu, 04 Dec 2014 15:31:29 +0300",
    "date": 1417696289,
    "title": "11 главных тезисов из интервью сооснователя «Островка» Кирилла Махаринского журналу «Секрет Фирмы»",
    "intro": "4 декабря сооснователь сервиса для бронирования отелей «Островок.ру» Кирилл Махаринский&nbsp;дал интервью журналу «Секрет фирмы». ЦП выбрал 11 важных тезисов из интервью.",
    "text": "4 декабря сооснователь сервиса для бронирования отелей «Островок.ру» Кирилл Махаринскийдал интервью журналу «Секрет фирмы». ЦП выбрал 11 важных тезисов из интервью.   1.О причине ухода из «Островка»   Кирилл Махаринский со временем понял, что дружба с сооснователем «Островка» Сергеем Фаге не помогает стартапу расти  они сильно пересекались в своих полномочия и оба хотели руководить компанией. Но лидером, по мнению Махаринского, должен быть кто-то один:    Мы не ссорились. У нас нормальные отношения. Я больше не занимаюсь операционным управлением, но до сих пор остаюсь акционером компании. Просто у меня и Сергея разные точки зрения на то, как развивать «Островок».   2. О родителях и образовании   Гениальным себя и Фаге Махаринский не считает  он говорит, что обоим помогли родители:   Благодаря родителям я получил хорошее образование. У Сергея такая же история, мне кажется. Единственное отличие между нами в этом смысле  он окончил Корнельский университет в США, а я  Оксфорд в Великобритании.   3. О переезде в Россию из США   До 2010 года Махаринский и Фаге жили в США. Когда им пришла идея создать общий стартап, они оба переехали в Россию:  Мы просто увидели тут нишу онлайн-тревела, которая показалась нам очень перспективной. В США она уже была занята компаниями, которые оценивались в миллиарды долларов.   Махаринский говорит, что он уехал из России в Англию с родителями в возрасте пяти лет, но всегда интересовался родной культурой и хотел вернуться.4. О первых инвестициях   Осенью 2010 года, когда у «Островка» ещё небыло готового продукта, Махаринскому и Фаге удалось договориться с фондом Kite Ventures и создателемAngelListНавалем Равикантом об инвестициях.  Честно говоря, мы сами не ожидали, что сможем так быстро привлечь инвестиции.Они дали нам чуть больше $1 млн.    Это было огромной удачей. И возможно, такая легкость меня и Сергея несколько дезориентировала. Мы подумали: если нам удалось так здорово стартовать, то что мешает точно так же быстро вырасти в большую компанию?   Сергей Фаге и Кирилл Махаринский5. Об ошибках в развитии «Островка»   Махаринский признаёт, что в развитии «Островка» они сделали «массу лишних движений». Например, потратили слишком много денег на контекстное продвижение и рекламу в телевизоре, а также набрали слишком большую команду менеджеров, которая заключала договоры с отелями в СНГ:    Запустили помимо сервиса бронирования несколько проектов, которые напрямую не увеличивали наши продажи, а только работали на узнаваемость бренда. Например, у нас было приложение, с чьей помощью путешественники могли «чекиниться» в разных местах и общаться друг с другом.    Но это сейчас я понимаю, что какие-то шаги были лишними. В тот момент мы с Сергеем иначе смотрели на ситуацию. У нас было довольно много денег, и мы, чтобы быстро вырасти, решили попробовать все.   6. О финансовых показателях «Островка» и выходе на самоокупаемость   По данным журнала«Секрет фирмы»,в год «Островок» тратил по $10-15 млн, а выручка была меньше: в 2012 году около $1 млн, в 2013 примерно $4 млн. Махаринский отмечает, что «Островок» официальноне раскрывает свои финансовые показатели, но информация «Секрета фирмы» недалека от истины. Проект ещё не вышел на самоокупаемость:    В планах на 2014 год у нас как раз была выручка около $10 млн. Нам остается совсем немного до того, чтобы стать прибыльными.    Правда, по обороту мы еще сильно отстаем от Booking.com в России. У них он больше $1 млрд в год. У нас приближается к $100 млн. Но финансовые показатели «Островка» все время идут вверх. Не было ни одного квартала, когда они бы ухудшались.   7. О массовых увольнениях в 2013 году   В 2013 году из «Островка»уволили треть сотрудников. Махаринский объяснил это «неэффективностью экспериментов»:    Например, команда подписывала договоры с отелями в каком-нибудь регионе. Ребята подписали сотню отелей, прошло время  выяснилось, что толку от этого мало.    Что делать дальше? Нужно либо попрощаться с командой, либо дать ей другой регион. Кому-то дали, но людей было слишком много для текущих задач.    Пришлось увольнять 70 человек  в основном тех, кто договаривался с отелями, несколько разработчиков и сотрудников call-центра. Получилось болезненно, но это жизнь. Невозможно все просчитать заранее.   8. Овыходефонда General Catalyst   В сентябре 2014 года фонд General Catalyst, ранее инвестировавший в «Островок»,вышел из стартапа. Свою долю, около $15 млн, фонд просто отдал обратно компании.   Кирилл Махаринский объяснил выход инвестора «проблемами коммуникации» с Сергеем Фаге  за три года представители фонда ни разу не приехали в Россию и потом их взгляды на стратегию разошлись с видением Фаге.    Почему они оставили долю General Catalyst инвестировали в «Островок» около $15 млн для нас такая же загадка, как и для всех. Ситуация развивалась так. Осенью 2013 года мы начали искать еще инвестиции, обратились к ним и получили на это ответ: «Инвестировать в вас мы больше не готовы, но поможем компании тем, что оставим ей свою долю».    В каком-то смысле это действительно помогло, потому что мы смогли найти нового инвестора фондVaizra Capital Льва Левиева и Вячеслава Мирилашвили  проинвестировал «Островок» в июне 2014 года и продать ему эту долю. Так мы решили проблему привлечения инвестиций как минимум до 2015 года.   9. О том, как стартапу выжить в России  Сейчас единственный способ остаться в живых  как можно быстрее показывать прибыль. И это не то что очень сложно, нет. Только вот сама философия стартапа, который с нуля может стать миллиардной компанией и стремится к этой цели, уничтожается.    Представь, что подростка жизнь заставила пойти на работу. Он должен приносить домой деньги и кормить семью. Да, он, конечно, что-то заработает, но только это вряд ли будет большая сумма и вряд ли это хорошо отразится на его будущем.   10. О текущем проекте   После ухода из «Островка», Махаринский занялся запуском глобального образовательного стартапа.    И в Quid первый стартап Махаринского, и в «Островке» меня смущало то, что сотрудники не всегда могут развиваться как профессионалы.   Даже когда я инвестировал в их образование, посчитать отдачу от этих инвестиций было трудно. Сейчас я смотрю на человека как на софт с большим количеством «багов», влияющих на продуктивность: лень, прокрастинация, страх и другие эмоции не дают сосредоточиться на чем-то важном. Я хочу создать компанию, которая поможет людям в борьбе с этими «багами».   Стартап запустится в 2015 году в виде мобильного приложения, с помощью которого профессионалы смогут улучшать свои навыки, а менеджмент  измерять эффективность до и после обучения. Первым модулем станет программа обучения программистов.11. О будущем «Островка»  Сейчас для меня «Островок» и Россия как девушка, с которой мы прожили несколько лет, а дальше решили пойти разными дорогами. Она очень красивая, интересная, умная. Отношения с ней были не без трудностей, но в общем прекрасными.Я всем доволен, но, видимо, у всего есть свое время. Я уверен, что у нее все будет хорошо. И ей, и Сергею я желаю счастья и всегда готов помочь, если это будет в моих силах. \\#Островок\\_ру #островок #инвестиции #Сергей\\_Фаге #кирилл\\_махаринский "
}