{
    "id": 12825,
    "url": "https://vc.ru/tribuna/12825-recruit-151",
    "dateRFC": "Mon, 11 Jan 2016 09:16:52 +0300",
    "date": 1452493012,
    "title": "Работу ищут менеджер по продажам и два UI/UX-дизайнера",
    "intro": "Редакция vc.ru продолжает публиковать резюме специалистов, желающих работать в стартапах и ИТ-компаниях (выходят по понедельникам), а также вакансии компаний, которые ищут сотрудников (выходят по четвергам).",
    "text": "Редакция vc.ru продолжает публиковать резюме специалистов, желающих работать в стартапах и ИТ-компаниях (выходят по понедельникам), а также вакансии компаний, которые ищут сотрудников (выходят по четвергам). Андрей Наумов — менеджер по продажам  Бэкграунд: В 2015 году получил диплом специалиста по связям с общественностью (РАНХиГС при президенте РФ). Ищу работу в сфере продаж в Санкт-Петербурге. Молодой, амбициозный, проактивный.     Навыки:    Полгода проработал в Avito на должности менеджера по продажам. В обязанности входили «холодные» звонки и продажа рекламных продуктов малому и среднему бизнесу. На протяжении всего срока работы выполнял и перевыполнял план по продажам.   На предпоследнем месте работы (агентство Green Group Russia) получил опыт активных продаж, встреч и переговоров на уровне директоров по маркетингу, рекламе и PR таких компаний, как «Мегафон», Jaguar Land Rover, Yota Devices и других.    Грамотный русский язык. Английский на уровне Intermediate.    Готов предоставить контакты руководителей для рекомендаций.    Пожелания: интересуют позиции менеджера по продажам, акаунт-менеджера, менеджера по работе с ключевыми клиентами. В приоритете — B2B-компании.    Желаемый уровень дохода — от 50 тысяч рублей.    Контакты: my.work11@yandex.ru. Лев Пирогов — UI/UX-дизайнер  Бэкграунд: последние три года занимаюсь дизайном. Начинал с баннеров и продающих лендингов в студиях. Перешел к вебу, а затем к мобильным интерфейсам «под ключ». Работал как под заказ, так и в рамках команды.     Люблю участвовать в конкурсах. Например, получил призы от «ВКонтакте» — занял со своей командой второе место в хакатоне компании.    Портфолио: последние шесть месяцев создавал абсолютно всё для Batnorton.com: дизайн админки, десктопную и мобильную версии сайта, промоматериалы. Прошел весь путь от макетов до сдачи проекта.    Ранее работал над RobotCity (админка CMS+CRM), Printburger.ru (увы, он закрыт), Botpult. С официальными местами работы можно ознакомиться по ссылке, а часть проектов есть на Dribble.    В работе я использую Sketch, Principle, линейку Adobe. Понимаю CSS и HTML, так что говорю с разработчиками на одном языке.    Пожелания: хочется продолжать развиваться в направлении создания приложений под мобильные устройства, но готов рассмотреть любые предложения.    Контакты: me@pirogovoe.com, +7 (981) 82-67-273, аккаунт во «ВКонтакте», ссылка на Telegram. Андрей Бурдин — UI/UX-дизайнер  Бэкграунд: имею опыт более 13 лет. Работал в российском GQ, российской Galа и в нескольких рекламных агентствах. Рисую и проектирую интерфейсы для веб-сервисов и сайтов.     Примеры работ:    Блог для OTTO Group.   Рекрутинговый сервис Feehunt. Занимался созданием всех страниц, которые доступны по ссылке.   Лендинг и проектировка всех страниц для стартапа Sixa. Проектное бюро.   Стикеры для Line (более 500 миллионов пользователей). В течение двух недель они находились на первой странице. Договорился о перепродаже стикеров во «ВКонтакте», но не было времени перерисовать четыре из них, поэтому просто оставил продукт на Line.   Приложение для диджеев.    Также было много других работ, о которых я не могу говорить из-за NDA. Рисую и проектирую в Adobe Illustrator.    Пожелания: мы с женой взяли маленького ребенка из детского дома, и мое рабочее время сильно зависит от того, спит он или нет. Как правило, днем он спит плохо. Я не смогу оперативно отвечать на ваши письма и присылать работу с точностью до минуты, поэтому гибкий по дедлайнам фриланс оптимален в моей ситуации. Я очень надеюсь, что всё же найдется заказчик, готовый понять особый случай.    Контакты: +7 (915) 302-22-45, bourdine@gmail.com.   Если вы опытный интернет-специалист и ищете работу в стартапе, присылайте свое резюме на labor@vc.ru. В письме укажите:  ФИО, фотографию в хорошем разрешении, горизонтальной ориентации. Внимание, без фото заявки не принимаются;   две строчки про бэкграунд: образование, прежнюю работу, награды;   конкретные кейсы, портфолио;   куда бы вы хотели попасть и почему, в какую компанию или стартап;   пожелания по заработной плате или иному вознаграждению (доля в стартапе).    Если у вас есть стартап и вы ищете специалиста, присылайте на почту labor@vc.ru описание вакансии:    должность;   описание обязанностей, требуемый опыт;   рассказ о компании;   фотографию офиса;   уровень зарплаты или иное вознаграждение (доля в компании).    Не забудьте в теме письма указать «вакансия» или «резюме».   \\#Вакансии #деньги #стартапы #вакансии #работа #биржа\\_труда "
}