{
    "id": 6685,
    "url": "https://vc.ru/finance/6685-alibaba-590mln-meizu",
    "dateRFC": "Mon, 09 Feb 2015 13:06:32 +0300",
    "date": 1423476392,
    "title": "Alibaba инвестировала $590 млн в китайского производителя смартфонов Meizu",
    "intro": "Холдинг Alibaba приобрел миноритарную долю китайского производителя&nbsp;смартфонов Meizu за $590 млн,&nbsp;сообщает Business Insider. Таким образом компания собирается ускорить  распространение своей собственной ОС для смартфонов, YunOS.",
    "text": "Холдинг Alibaba приобрел миноритарную долю китайского производителясмартфонов Meizu за $590 млн,сообщает Business Insider. Таким образом компания собирается ускорить  распространение своей собственной ОС для смартфонов, YunOS. Компании не раскрывают, какой процент Meizu был приобретен интернет-компанией. Сделка стала развитием сотрудничества между компаниями, говорится в совместном заявлении.   Ранее компании заключили договор о стратегическом партнерстве  его результатом стал выпуск смартфона MX4 на операционной системе YunOS от Alibaba. Теперь ИТ-гигант имеет возможность активнее продвигать свою ОС, а разработчик устройств получает доступ к каналам продаж крупнейшей интернет-компании в Азии.   «Инвестиции в Meizu - это важный шаг в нашей общей мобильной  стратегии. Мы стремимся дать пользователям более широкий круг мобильных  предложений»,  говорит технологический директор Alibaba Ван  Цзянь. При этом, согласно исследованию Canalys, Meizu не входит в пятерку крупнейших китайских производителей  смартфонов, в январе 2015 года ей удалось продать только 1,5 млн устройств.   Alibaba  в дальнейшем будет все чаще инвестировать в производителей устройств, стараясь  создать собственную экосистему онлайн-продаж, приложений и контента, считает Нил Шах, исследовательский директор Counterpoint Technology Market Research. Meizu, в свою очередь, с  поддержкой интернет-компании сможет ускорить свое развитие, чтобы догнать таких  лидеров рынка, как Xiaomi,  полагает он.   Китайский рынок смартфонов является крупнейшим в мире. Согласно  данным правительства КНР, доступ к интернету с телефонов имеет порядка 557 млн  человек. При этом, продажи мобильных устройств падают  с 423 млн смартфонов в  2013 году до 389 млн в 2014.   В январе Alibaba инвестировала в стартап для генерации QR-кодов Visualead. В ходе сделки холдинг получил  возможность использования QR-технологии  для всей своей группы компаний. Также ИТ-гигант вместе с сотовым оператором SoftBank и другими инвесторами вложился в китайское приложение для вызова такси Kuadi Travice Inc, контролирующее около 90% местного  рынка. Общая сумма инвестиций тогда составила $600 млн.   В сентябре 2014 года Alibaba провела крупнейшее IPO в  истории и привлекла порядка $21,8 млрд. Вся компания тогда была оценена в $167,8  млрд. Состояние основателя компании, Джека Ма, в январе 2015 года было оценено в $35 млрд. \\#инвестиции #смартфоны #китай #инвесторы #Alibaba #Meizu "
}