{
    "id": 6569,
    "url": "https://vc.ru/tribuna/6569-cyanogen",
    "dateRFC": "Fri, 30 Jan 2015 12:01:50 +0300",
    "date": 1422608510,
    "title": "Разработчик альтернативной Android-системы Cyanogen привлечет $70 млн от Microsoft и других инвесторов",
    "intro": "Третий раунд финансирования разработчика альтернативной Android-системы Cyanogen, в котором примет участие Microsoft, составит $70 млн,    пишет издание CNews со ссылкой на информацию The Wall Street Journal. Доля и объем средств корпорации не раскрывается.",
    "text": "   Третий раунд финансирования разработчика альтернативной Android-системы Cyanogen, в котором примет участие Microsoft, составит $70 млн, пишет издание CNews со ссылкой на информацию The Wall Street Journal. Доля и объем средств корпорации не раскрывается. Компания Cyanogen выпускает прошивку CyanogenMod, которая добавляет в Android новые функции и расширяет возможности настройки операционной системы. Одна из целей компании, согласно заявлению её главы, «отобрать Android у Google», сообщает CNews.   По данным источников издания The Wall Street Journal, Microsoft станет миноритарным участником инвестиционного раунда Cyanogen объемом $70 млн. В результате нынешнего раунда стартап будет оценен в «несколько сотен миллионов долларов». Вклад Microsoft и доля, которую корпорация получит в Cyanogen, не раскрываются.   Это станет третьим по счету инвестиционным раундом Cyanogen после $7 млн, полученных компанией в сентябре 2013 года, и привлеченных в декабре 2013 года $23 млн, пишет CNews. Ранее инвесторами компании выступили компания Tencent и фонд Andreessen Horowitz.   Издание Arstechnica указывает на связь между сделкой и высказыванием генерального директора Cyanogen Кирта МакМастера (Kirt McMaster) на мероприятии Next Phase of Android, где он раскритиковал монополизацию экосистемы со стороны Google и ограничения, накладываемые поисковым гигантом на разработчиков, пишет CNews.   По словам главы компании, в течение ближайших трёх-пяти лет Cyanogen представит полностью независимое от Google программное обеспечение.   Слухи о связи между Cyanogen и Microsoft появлялись в октябре 2014 года. Кроме того, в том же месяце генеральный директор Cyanogen Кирт МакМастер сообщил своим инвесторам, что отклонил предложение Google о приобретении компании. Тогда МакМастер заявил, что он нацелен на достижение капитализации в $1 млрд и поиск третьего раунда инвестиций.   В ноябре 2013 года в магазине Google Play появилось специальное приложение, позволяющее устанавливать прошивку CyanogenMod на Android-смартфоны, однако спустя две недели разработчикам пришлось удалить приложение по требованию Google.   По данным Cyanogen, сегодня прошивку компании используют около 50 млн человек из примерно миллиарда активных пользователей Android, а также предустанавливают на свои смартфоны производители бренда Oppo. В стартапе около 80 работников, при этом, согласно информации её представителей, над продуктом Cyanogen также трудятся около 9 000 независимых разработчиков. \\#Google #стартапы #google\\_play #инвестиции #мобильные\\_приложения #Android #корпорации\\_против\\_стартапов #Cyanogen "
}