{
    "id": 7219,
    "url": "https://vc.ru/finance/7219-ru-net-freecharge-datadog",
    "dateRFC": "Tue, 17 Mar 2015 08:51:28 +0300",
    "date": 1426571488,
    "title": "Фонд ru-Net Леонида Богуславского инвестировал $26 млн в зарубежные проекты FreeCharge и DataDog",
    "intro": "Российский венчурный фонд Леонида Богуславского Ru-Net инвестировал $26 млн в индийский стартап FreeCharge и американский DataDog. В каждом из них фонд уже имеет доли, сообщают «Ведомости».",
    "text": "   Российский венчурный фонд Леонида Богуславского Ru-Net инвестировал $26 млн в индийский стартап FreeCharge и американский DataDog. В каждом из них фонд уже имеет доли, сообщают «Ведомости». Инвестиции во FreeCharge составили $20 млн, из-за увеличения уставного капитала компании доля Ru-Net осталась на уровне 15%. Всего в нынешнем раунде проект  получил $80 млн, среди других инвесторов  американская компания Sequoia и  бельгийский фонд Sofina.   В американскую DataDog, в которой Ru-Net  имеет около 20%, фонд инвестировал $6 млн, общая сумма раунда составила $31 млн.  Доля фонда в компании так же не изменилась. Помимо Ru-Net в раунде участвовали британский фонд Index  Ventures и американский OpenView Ventures.   FreeCharge позволяет пользователям получать скидки и купоны от  партнеров компании при пополнении счета мобильного телефона. DataDog специализируется  на сборе и визуализации данных с серверов, баз данных и приложений ИТ-компаний.  По словам представителей Ru-Net, в фонде заинтересовались  компаниями из-за их быстрого прироста клиентов и выручки  например, FreeCharge  еженедельно получает 300 000 новых пользователей при месячном пополнении счетов  мобильных телефонов на сумму около $20 млн.   С начала 2015 года Ru-Net инвестировал в две компании. Так, в январе фонд вместе с  компанией Baring Vostok Capital Partners инвестировали $15 млн в сервис по  продаже детских товаров со скидками Mamsy.ru,  получив 45% стартапа.В том же месяце фонд Богуславского инвестировал 10 млн  евро в сервис доставки еды из ресторанов Delivery Hero. \\#инвестиции #ru\\_net #леонид\\_богуславский #freecharge #Datadog "
}