{
    "id": 2672,
    "url": "https://vc.ru/flood/2672-37signals-benefits",
    "dateRFC": "Wed, 08 Jan 2014 16:15:17 +0400",
    "date": 1389183317,
    "title": "Невероятно круто быть сотрудником 37signals",
    "intro": "Когда-то ведущие технологические компании в далекой Америке стали первопроходцами в плане человеческого отношения к сотрудникам. Во многом это было следствием сложившейся в начале двухтысячных ситуации на рынке труда, когда за хорошим специалистом охотились сразу несколько фирм, а также появлением большого количества стартапов, упакованных…",
    "text": "Когда-то ведущие технологические компании в далекой Америке стали первопроходцами в плане человеческого отношения к сотрудникам. Во многом это было следствием сложившейся в начале двухтысячных ситуации на рынке труда, когда за хорошим специалистом охотились сразу несколько фирм, а также появлением большого количества стартапов, упакованных венчурными деньгами. Сейчас эта тенденция докатилась и до России - крутой дизайн помещений, столы для настольного тенниса и зоны отдыха в офисе - это уже просто данность, а если кто-то услышит о том, что ваша компания не оплачивает сотрудникам походы в фитнес-клуб в офисном центре или не заказывает всем пиццу на работу, то это просто скандал. Звучит круто, но правильный ли это путь построения отношений с сотрудникам? Боссы известной любому стартаперу компании 37signals, считают, что действовать стоит чуть иначе. Как у них все устроено в этом плане, рассказал партнер компании Дэвид Хейнемейер Ханссон.  ***  Обычно в технологических компаниях все заточено на то, чтобы сотрудники как можно больше времени проводили в офисе: столы с настольным футболом, спортивные залы, бесплатная еда и автоматы с газировкой. У нас в 37signals ничего такого нет (хотя и есть настольный футбол, который изредка используется на корпоративных тусовках). Вместо этого мы фокусируемся на вещах, которые по максимуму выталкивают народ из офиса подальше от компов. Типичный будний день в офисе 37signals Хотелось бы, чтобы наша компания жила долго и счастливо, так что мы создали систему мотивации, которая отражает этот подход. Итак, вот какие плюшки есть у наших сотрудников:  Отпуск. Три года подряд мы работаем с профессиональным турагентом, который готовит целый ряд туристических пакетов, доступных в качестве подарка сотрудникам 37signals. Все оплачено и все включено. Тип поездки может быть любым - от вылазки всей семьей в Диснейленд до романтического визита \"для двоих\" в Испанию - так что люди действительно используют эту возможность хорошо отдохнуть.   Четырехдневные рабочие недели летом. С мая по октябрь (хорошее у них там лето - прим. ред) любой сотрудник, проработавший в компании больше года, ходит на работу в офис лишь четыре дня в неделю. Раньше пятница была именно выходным, но суровые жизненные реалии, при которых пользователи и клиенты хотят поддержки и в этот день недели, заставили нас просто ввести режим удаленной пятничной работы.   Саббатикал. Еще одно крутое слово для обозначения отпуска. По прошествии трех лет работы в 37signals каждый сотрудник получает право на дополнительный месячный отпуск. Мы не хотим, чтобы наши люди сгорали на работе, так что это просто отличная возможность выбросить все заботы из головы, посвятить время семье и перезарядить батарейки. Для того, чтобы придумывать что-то новое, необходима свежесть ума. Все эти путешествия и паузы в работе помогают сотрудникам оставаться в хорошей форме. Но нельзя на этом останавливаться. Даже в то время, которое люди проводят на работе, мы стараемся предложить им разные штуки, которые помогают сохранить здоровье:  Оплата \"фермерских\" продуктов (CSA - это когда за фиксированную плату в месяц, клиенту доставляют свежие овощи и фрукты на дом). Мы доплачиваем сотрудникам, чтобы они могли заказывать свежие овощи прямо с грядки. Хорошо и правильно питаться и готовить - это очень важно.   Деньги на занятия спортом. Занятия йогой или горные велосипеды - мы поддерживаем любую активность наших сотрудников. Здоровое питание идет рука об руку с активным образом жизни. Мы и так сидим за компом большую часть дня, так что нужно помогать людям оставаться активными. Все вышеперечисленное формирует нашу долгосрочную стратегию: частые перерывы в работе для перезагрузки мозгов, постоянная мотивация к здоровому питанию и образу жизни неплохо сочетаются с возможностью удаленной работы. Вырисовывается вполне себе неплохой пакет. Всегда приятно видеть в нашем внутреннем Campfire оповещения о рабочих юбилеях: \"В этом месяце 6 лет, как с нами Джефф\" или \"в прошлом месяце Сэм отмечал 8 лет в компании, а Энн - трехлетний юбилей\". Нам бы хотелось, чтобы 37signals была последней работой, которая когда-либо понадобилась нашим сотрудникам. Когда ты думаешь о том, как сделать так, чтобы люди с радостью ходили на работу 10, 20, 30 лет, то начинаешь по-другому смотреть на привычные корпоративные радости.   \\#плюшки #нужен\\_отпуск #37signals #зачем\\_ехать\\_в\\_испанию\\_лучше\\_дайте\\_второй\\_монитор "
}