{
    "id": 6779,
    "url": "https://vc.ru/finance/6779-put-option",
    "dateRFC": "Mon, 16 Feb 2015 10:53:10 +0300",
    "date": 1424073190,
    "title": "Новое в российской судебной практике: Пут-опцион для стартапов",
    "intro": "Суд в России впервые признал пут-опцион в инвестиционной деятельности — договоренность, когда одной стороне предоставляется право потребовать выкупить её акции при наступлении определенных условий, а вторая сторона обязана это сделать после получения такого требования.",
    "text": "Суд в России впервые признал пут-опцион в инвестиционной деятельности  договоренность, когдаодной стороне предоставляется право потребоватьвыкупить её акции при наступлении определенных условий, а вторая сторона обязана это сделать после получения такого требования.Руководитель юридической компанииLegal Jazz Роман Фадеев написал для ЦП колонку о новых практиках в российской судебной системе и возможностях, которые предоставляетпут-опцион. Думаю, что почти все предприниматели, привлекая инвестиции в свой проект, слышали, что российское право не так хорошо подходит для регулирования инвестиционных отношений, как например английское. А такие понятия, как «гарантии», «заверения», «пут или колл опцион», «конвертируемый займ», «фантомные акции» и многие другие, являются в России неведомым монстром и принудительно исполнить их через суд нереально.   Гарантии и заверения в английском праве даются для подтверждения определенных условий или фактов, и если позже выяснится, что какое-то из них было недостоверно, инвестор может немедленно расторгнуть договор и потребовать убытки. Смысл конвертируемого займа состоит в том, что инвестор за свои инвестиции получит в определенный момент определенное количество акций, но со скидкой (этакий бонус за риск инвестирования). Смыслафантомных акций  в том, что за работником условно (то есть реальным долевым собственником компании он не становится) закрепляется определенное количество акций за достижение каких-либо результатов, а потом в определенный момент ему выплачивается ихстоимость.Однако инструменты, которые есть в английском праве, чрезвычайно удобны, именно поэтому так часто предлагают внести их аналогив российское право. Некоторые из них уже естьв проектах законов (например, гарантии и заверения). Особенно важно недавнее решение одного из арбитражных судов, который впервые в России посчитал условие о пут-опционе совершенно правомерным и заставил ответчика исполнить его (дело №А63-9751/2014, Арбитражный суд Ставропольского края).Смысл пут-опциона состоит в том, что одной стороне предоставляется право потребовать (но она может и не потребовать, если не хочет) выкупить её акции при наступлении определенных условий, а вторая сторона обязана это сделать после получения такого требования. Очевидно, что такое условие может быть интересно как инвестору (так как он может вернуть вложенные инвестиции), так и стартапу (он может раньше привлечь инвестора, пообещав, что вернет финансирование).Но вернемся к нашему делу: Между ООО «Новые технологии», ОАО «Роснано» и ООО «ИЦНТ» было заключено инвестиционное соглашение, регулирующее порядок совместной реализации на базе ЗАО «Эрбитек» проекта по организации промышленного производства трех высокоэффективных лазерных устройств на базе эрбиевого граната, получаемого из наноразмерных оксидных порошков.Затем стороны заключили договор об изменении соглашения, предусматривающий новый порядок финансирования сторонами проекта, в котором было предусмотрено право ОАО «Роснано» потребовать от ООО «Новые Технологии» выкупить все акции в случае невыполнения ЗАО «Эрбитек» применимых контрольных точек и не достижения ключевых показателей эффективности проекта. В дополнительном соглашении было указано четыре случая недостижения ключевых показателей, в том числе показателя по выручке.Цена выкупа акций должна рассчитываться в соответствии с установленной в дополнительном соглашении формулой, а стоимость акций должна быть перечислена в течение 20 дней с момента направления соответствующего требования. Затем ОАО «Роснано» после поступления на расчетный счет «суммы обеспечительного платежа штрафного опциона \"пут\" в размере 100% цены выкупа, засчитываемой в счет оплаты акций» в течение 15 дней передает все принадлежащие акции ООО «Новые Технологии».  Когда показатели по выручке не были достигнуты, ОАО «Роснано» направило требование ООО «Новые Технологии» о выкупе принадлежащих ОАО «Роснано» 82500 обыкновенных именных акций ЗАО «Эрбитек», ООО «Новые Технологии» отказалось платить.Суд согласился с доводами ОАО «Роснано» и обязал ООО «Новые Технологии» выкупить акции у ОАО «Роснано», установив также штраф за неисполнение решения суда в размере 3млн рублей в неделю.Что дает нам это решение? Оно показывает, что потихоньку арбитражные суды стали признавать и применять условия, неурегулированные в законодательстве и характерные для английского права.  Если вы планируете заключать инвестиционные соглашения в ближайшее время, примите во внимание условие о пут-опционе и то, что сейчас его можно исполнить через суд. \\#Колонка #инвестиции #пут\\_опцион #судебная\\_практика #право "
}