{
    "id": 6375,
    "url": "https://vc.ru/finance/6375-kuaidi-alibaba",
    "dateRFC": "Thu, 15 Jan 2015 09:57:51 +0300",
    "date": 1421305071,
    "title": "Китайское приложение для заказа такси Kuaidi привлекло $600 млн от Alibaba и других инвесторов",
    "intro": "14 января 2015 года&nbsp;издание&nbsp;Reuters&nbsp;сообщило,&nbsp;что оператор китайского приложения для вызова такси Kuaidi Travice Inc привлек $600 млн инвестиций японского сотового оператора SoftBank, группы&nbsp;электронной коммерции&nbsp;Alibaba и других инвесторов.",
    "text": "   14 января 2015 годаизданиеReutersсообщило,что оператор китайского приложения для вызова такси Kuaidi Travice Inc привлек $600 млн инвестиций японского сотового оператора SoftBank, группыэлектронной коммерцииAlibaba и других инвесторов. Alibaba уже владеет пакетом акцийKuaidi,одного из двух китайских приложений, контролирующих около 90% рынка вызова такси с помощью смартфонов,но не раскрывает его размер.ПредставительAlibaba заявил, что также в раунде принял участие японский сотовый операторSoftBank. Как отмечаетReuters, ранееSoftBank инвестировал около$500 млн в аналогичные приложения в юго-восточной Азии(GrabTax) и Индии(Ola).«Kuaidi вырос в ведущего игрока на рынке бронирования такси в Китае, и мы убеждены, что далее увидим его значительный рост», заявил заместитель председателя корпорацииSoftBankНикешАрора (Nikesh Arora).CEOKuaidi Чуанвей Лу (Chuanwei Lu) отметил, что приложение использует полученные средства для расширения своих услуг и доли на рынке.Как отмечаетReuters, основные конкуренты Kuaidi сервисDidiDache, долю в котором имеет китайская ИТ-фирмаTencent, и американскийUber, которыйподдерживает китайский поисковик Baidu. Рынок онлайн-заказа такси в Китае в 2015 году вырастет в три раза и достигнет 45 млн пользователей, сообщает издание.Рыночная оценкаKuaidi в данный момент не раскрывается.В декабре 2014 года сталоизвестно, что китайская компанияBaidu инвестирует в сервис Uber $600 млн, а за неделю до этогоDidi Dache привлекла $700 млн инвестиций для развития в Китае от сингапурской инвестиционной компании Temasek Holdings, китайской Tencent и фонда Юрия Мильнера DST Global. \\#инвестиции #китай #uber #Alibaba #Tencent #вызов\\_такси #приложения\\_для\\_заказа\\_такси #Kuaidi "
}