{
    "id": 2687,
    "url": "https://vc.ru/flood/2687-displair-deadlisted",
    "dateRFC": "Thu, 09 Jan 2014 23:53:37 +0400",
    "date": 1389297217,
    "title": "Displair сделал свой последний \"безэкранный дисплей\"",
    "intro": "Российский проект Displair известен в тусовке профессионалов рынка инноватики и стартапов по ряду причин.  Основную прессу Displair собрал в мае 2012 года, когда поднял первый раунд в $1 млн: Российская компания DisplAir, разработчик \"интерактивного безэкранного дисплея\", получила инвестиции в размере одного миллиона долларов США, сообщает РИА…",
    "text": "Российский проект Displair известен в тусовке профессионалов рынка инноватики и стартапов по ряду причин.  Основную прессу Displair собрал в мае 2012 года, когда поднял первый раунд в $1 млн:  Российская компания DisplAir, разработчик \"интерактивного безэкранного дисплея\", получила инвестиции в размере одного миллиона долларов США, сообщает РИА Новости. Средства предоставила группа инвесторов, самым крупным из которых стала Leta Group. Инвестиции пойдут на запуск \"полупромышленного производства\" дисплеев, уточняет Cnews со ссылкой на пресс-секретаря DisplAir Михаила Безрука. Производство планируется начать в октябре; ежемесячно будет выпускаться до ста экранов. Во втором раунде инвестиций, который, по планам компании, состоится осенью 2012 года, DisplAir рассчитывает привлечь еще восемь миллионов долларов.  Интерактивный дисплей на презентациях был похож на что-то, что было собрано с помощью парогенератора, кинекта и вентилятора, но по описанию компании было довольно сложным устройством:  Система DisplAir включает в себя проектор и экран, на который проецируется картинка. Экран представляет собой облако, сформированное распылителем из мельчайших частиц влаги. Со стороны создается впечатление, что картинка парит в воздухе. Изображение на \"экране\" может быть как статичным, так и динамическим  Cудя по данным Crunchbase, на данный момент компания суммарно привлекла более $6 млн, большую часть которых обеспечил фонд Leta Capital.  На рынке труда Displair был заметен уверенными зарплатами и традиционным среди проектов с хорошим финансированием хантингом звезд. Если не ошибаюсь, HR-директора стартап захантил у Яндекса (!), а СММ-щик получал 150 тысяч рублей. Сегодня стало известно, что стартап прекращает свою работу. Ниже - аудиофайл, который был записан одним из сотрудников проекта. Судя по антуражу и фоновым звукам, основатель и СЕО компании Максим Каманин, находясь в США на выставке CES, сообщил команде о том, что проект придется свернуть.  Максимально точная расшифровка:   Команда Displair, привет. К сожалению, для меня нет сейчас возможности быть тут. Я на крупнейшей выставке в мире CES 2014 в США. Мы создали классный продукт в классной компании. Но у нас было очень много ошибок и наши знания о создании высокотехнологических продуктов, к сожалению, далеки от идеала. Из-за этого выпуск продукта задержался с октября 2013 года и даже сейчас мы не имеем возможности выпускать наш продукт. Этому много причин. И если честно наш продукт нельзя даже назвать нормальным опытным образцом. Электроника никуда не годится, не пройден до конца пройдена стадия MPI, он не соответствует принципам технологичности, затраты на сборке просто колоссальные. Все это не позволяет нам нормально начать выпускать продукт. Мы недавно проводили аудит очень подробный производства и этот аудит показал, что для вывода на самоокупаемость нам необходимо вложить деньги еще в размене более 3х миллионов долларов. Это очень большая сумма и ее практически нереально найти. Кроме этого компания слишком быстро выросла и расходы компании просто зашкаливают. В последнем месяце я постоянно предпринимал все возможные способы по сокращению затрат, наверное, все вы это видели. Но я видел только непонимание в команде и коллективе. Также я организовал презентации чтобы хоть как-то спасти ситуацию. Но, к сожалению, было уже поздно. Наши акционеры отказались финансировать компанию. А новые деньги никак не получается привлечь. Последней возможностью был CES, но, к сожалению, эти встречи тоже не получились. Общая сумма долга по компании превышает общую сумму гранта который мы получим за два года. Поэтому советом директоров было принято решение о закрытии компании. Мне очень жаль, что я не смог осуществить нашу общую с вами мечту. Лично я сам еще попытаюсь как-то продвигать продукт. Буду что-то делать, обязательно. Но это уже будет без денег, без компании или без каких-либо гарантий. Также и вам я предлагаю как хобби сохранить ваши интересы в создании чего-либо. Предлагаю вам мастерить и собираться вместе, может быть, из этого что-то получится. Я думаю, что обязательно что-то получится, как у нас получилось тогда. И сейчас мы возвращаемся на тот этап стартапа, какими мы были когда-то в самом начале. Сейчас мы будем проводить официальную процедуру, как это требует закон о закрытии компании. Все деньги будут направлены на то, чтобы правильно закрыть. Потому это большая ответственность. Ряд людей компании уже в курсе. Они помогут вам ответить на все вопросы в личной беседе. Я лично смогу быть, и ответить на ваши вопрсоы в Москве 16го января после обеда и в Астрахани 17го января. Поэтому, все, кому не безразлична судьба нашей компании - приходите, пообщаемся, поговорим. Я прошу прощения, что вас подвел и не смог осуществить все, что задумал. Я надеюсь, что мы когда-нибудь еще сможем поработать вместе. Я очень рад, что мы были и работали вместе. Спасибо вам большое. Счастливо.  caption id=\"\" align=\"aligncenter\" width=\"906\" such display. much air. wow./caption Закрытие стартапа - нерадостное событие для основателя, которому нужно придумывать новую идею, которая перевернет мир и для сотрудников, большинству из которых нужно искать новую работу. В том, что стартапы не справляются со сложной реальностью, нет ничего плохого. Похвальна честность, с которой Максим Каманин признал недостатки продукта и подбодрил команду. Любой, кто пытался превратить идею в работающий бизнес, понимает, что повседневная жизнь руководителя проекта, которому только предстоит доказать свою жизнеспособность, похожа на американские горки. Утром ты строишь планы по завоеванию мира, в обед хочется застрелиться, а вечером на счет поступает первый миллион долларов. Искренне желаем основателю Displair Максиму Каманину справиться с текущими вопросами и придумать что-то еще. UPD. По информации Roem.ru, Displair не закрывается совсем, а лишь сворачивает производство и будет продавать лицензии на свои технологии, углубившись в разработку. \\#displair #конец #ничего\\_новый\\_сделаешь #дисплей\\_из\\_воздуха #время\\_собирать\\_камни "
}