{
    "id": 2626,
    "url": "https://vc.ru/flood/2626-riders",
    "dateRFC": "Mon, 27 Jan 2014 11:28:42 +0400",
    "date": 1390807722,
    "title": "RIDERS - глобальное комьюнити экстремалов",
    "intro": "Игорь Дебатур и Анатолий Черняков рассказали про свой проект RIDERS, который вырос из хобби основателей и представляет собой то ли каталог обучающих видео для тех, кто занимается экстремальными видами спорта, то ли соцсеть для любителей адреналина.  Про то, как зарабатывать на приложении, весь контент которого абсолютно бесплатен для…",
    "text": "Игорь Дебатур и Анатолий Черняков рассказали про свой проект RIDERS, который вырос из хобби основателей и представляет собой то ли каталог обучающих видео для тех, кто занимается экстремальными видами спорта, то ли соцсеть для любителей адреналина. Про то, как зарабатывать на приложении, весь контент которого абсолютно бесплатен для пользователей и как собрать больше 100 тысяч пользователей за относительно скромные деньги - читайте ниже.  Привет. Расскажите немного о себе и команде.  У нас небольшая, но очень сильная команда, сейчас RIDERS это семь человек, из которых двое фаундеров. 5 лет назад мы основали Whitescape – компанию, которая занимается разработкой веб-сервисов и мобильных приложений на заказ. Запуск собственных проектов всегда был одной из самых важных нашей целей, но в отсутствие инвестиций, коммерческая разработка стала одним из самых логичных вариантов. Это позволило вырастить команду и приобрести очень полезный опыт. RIDERS - второй из наших собственных проектов. В РФ легко писать про стартапы, потому что все, что мы встречаем это клон либо клон клона. С RIDERS так сразу и не сообразишь. Кого вы скопировали? Или это оригинальная штука? Зачем? У вас в команде есть экстремальные спортсмены? RIDERS это наша собственная идея, выросшая из хобби. Для того, чтобы прогрессировать почти в любом виде экстремального спорта, нужно учиться новым техникам и трюкам, а качественного обучающего контента в интернете очень мало. Он есть, но либо очень плохого качества, либо в виде платных DVD, что абсолютно не работает, когда ты на улице и с собой есть только телефон. Созданием RIDERS мы решили свою проблему, а крутейшие отзывы пользователей показали, что не только свою. Игорь: Задолго до появления RIDERS я был одним из создателей сообщества NWFreeride, посвященного экстремальному горному велосипеду (даунхилл, фрирайд, дёрт и стрит). Там было в районе 6500 участников. Чуть позже к проекту присоединился Толя (мы только начинали вместе работать) и мы занимались его развитием пока на это хватало времени. Когда времени хватать перестало, разумной идеей показалось передать NWFreeride под управление одного из крупных веломагазинов, что убило проект чуть менее чем за два месяца. Мы работаем с лучшими райдерами, многократными чемпионами России и призерами мировых чемпионатов. Ребята из команды катаются на MTB, горных лыжах, скейтборде, сноуборде, вейке и лонгборде, но скорее на любительском уровне. Основное время мы тратим на создание самого полезного в мире мобильного приложения для индустрии экстремального спорта. То есть проект можно описать упрощенно как \"Каталог обучающих видео для экстремального спорта?\" Практически в самом начале мы сместили фокус с трюков на тех, кто их делает. Поэтому из каталога трюков проект быстро вырос в глобальное сообщество райдеров со всего мира. Отсюда и название — RIDERS. Вы сами на чем катаетесь? Игорь: Мне нравится фрирайд (горный велосипед и лыжи). А  Толя - на скейтборде и сноуборде.  На чем вы зарабатываете или планируете зарабатывать? Это какие-то спецпроекты с крупными брендами? Для пользователей все бесплатно? Для пользователей всё бесплатно и это одна из наших основных целей. Компании, которым интересна целевая аудитория RIDERS, спонсируют съемку обучающих видео и участвуют в создание совместных спецпроектов, а всю полученную прибыль мы тратим на развитие. Откуда у вас деньги, и сколько? MVP мы сделали на свои средства, вложив около 1 млн рублей в течении 6 месяцев. Этих денег хватило, чтобы разработать тестовую версию приложения, запустить сообщества в социальных сетях и начать съемки собственного контента. Получив хорошие отзывы от первых пользователей, мы поняли, что на правильном пути и привлекли еще 6 млн рублей инвестиций от Vaizra Capital Russia. Эти средства пошли на масштабирование: охват других дисциплин, перевод всего контента на английский язык, усовершенствование приложения, развитие сообществ в социальных сетях и нашего канала на YouTube. Расскажите про цифры - скачивания, оборот, трафик, etc? Суммарная аудитория проекта –  больше 100 000 человек, она выросла органически, так как официальных анонсов мы пока не делали. Retention у приложения на 30-ый день составляет 38,8%. Два месяца назад мы начали общаться со спонсорами и сейчас работаем с Polaroid, G-Shock, Red Bull и Quiksilver. Уже на этой стадии проект близок к окупаемости.  Я правильно понимаю, что контент у вас заточен под многоязычное использование, то есть вы легко можете перевести инструкцию в видео на английский, французский или китайский? Как у вас с международной экспансией? Мы перевели весь контент на английский язык, запустили английский YouTube канал. Сейчас в приложении появляется всё больше и больше иностранных пользователей, экспансия уже началась. В перспективе появятся и другие языки, но точных сроков мы пока не знаем сами. Кстати, в середине декабря наше приложение попало в Best New Apps в 88 странах. Спасибо! Пойду тренировать no-hander  \\#фонды #игорь\\_дебатур #спорт #riders #ride\\_rs #анатолий\\_черняков #vaizra\\_capital #экстрим #адреналин "
}