{
    "id": 6843,
    "url": "https://vc.ru/finance/6843-warner-bros",
    "dateRFC": "Fri, 20 Feb 2015 11:55:31 +0300",
    "date": 1424422531,
    "title": "Warner Brothers инвестировала $24 млн в игровой видеосервис Machinima",
    "intro": "Кинокомпания Warner Brothers приняла участие в инвестиционном раунде видеоплатформы&nbsp;Machinima, посвященной играм и&nbsp;гик-культуре. Об этом 20 февраля&nbsp;сообщило издание VentureBeat.",
    "text": "Кинокомпания Warner Brothers приняла участие в инвестиционном раунде видеоплатформыMachinima, посвященной играм игик-культуре. Об этом 20 февралясообщило издание VentureBeat. Помимо Warner Brothers в инвестиционном раунде приняли участие фонды Redpoint Ventures (инвестор cоциальных сетей Secret и MySpace, платежной системы Stripe и производителя мобильной ОС Cyanogen), MK Capital, Coffin Capital (инвестор анонимной социальной сети Whisper) и бывший генеральный директор Machinima Аллен ДеБивойс.  Аудитория Machinima составляет более 430 миллионов подписчиков, более 170 миллионов активных пользователей в месяц. В месяц видеоролики на сервисе набирают до 1,7 миллиардов просмотров. Прирост аудитории сайта за 2014 год составил 70% по сравнению с 2013 годом.   До закрытия последнего раунда общая сумма инвестиций в сервис составляла $53 млн. Среди инвесторов компании  Google, поучаствовавшая в сделке на сумму $35 млн в 2012 году.   Вложения помогут Machinima ускорить свое развитие и привлечь новую аудиторию, рекламодателей и создателей контента, считает генеральный директор компании Чад Гютстейн.   Machinima  это игровое видеосообщество. В основном на сервисе выкладываются видеоролики, связанные с компьютерными играми: на сайте есть каналы Machinima Respawn, занимающийся обзорами видеоигр, Inside Gaming, ведущий которого рассказывает об игровых новостях. Пользователи могут выкладывать собственные видеоролики, но все они в обязательном порядке проходят модерацию у администрации ресурса.   Warner Brothers и ранее сотрудничала с Machinima: совместно с кинокомпанией были сняты такие сериалы, как Mortal Combat Legacy и Justice League: Gods and Monsters Chronicles (будет представлен на площадке в 2015 году).   Недавно Machinima анонсировала сотрудничество с Samsung. В своей стратегии, по словам одного из топ-менеджеров Machinima, компания делает ставку на подростковую аудиторию и поколение «миллениалов», и сделка с Warner Brothers поможет привлечь больше внимания к бренду и обеспечить пользователей качественным контентом.   В марте 2014 года кинокомпания Disney анонсировала приобретение YouTube-сети Maker Studios. Покупка обошлась организации в $500 млн. На такой шаг Disney пошла, чтобы «добраться» до подростковой аудитории и научиться работать с онлайн-дистрибуцией.   В сеть Maker Studios входят тысячи участников  среди них, например, блогер PewDiePie и шоу Epic Rap Battles of History. \\#Планы #инвестиции #видеосервис #machinima #warner\\_brothers #warner\\_brothers\\_инвестировал\\_в\\_machinima "
}