{
    "id": 12854,
    "url": "https://vc.ru/flood/12854-stolen-viral",
    "dateRFC": "Sun, 10 Jan 2016 13:58:56 +0300",
    "date": 1452423536,
    "title": "«Приложение оказалось настолько затягивающим, что люди заставляли себя удалять его»",
    "intro": "Вирусная популярность биржи Twitter-аккаунтов Stolen стала неожиданностью для её создателей",
    "text": "Вирусная популярность биржи Twitter-аккаунтов Stolen стала неожиданностью для её создателей Компания Hey Inc. предпринимателя Сики Чена (Siqi Chen) запустила приложение Stolen — биржу Twitter-аккаунтов, на которой пользователи могут «приобретать» профили других людей и знаменитостей. Проект, который Чен рассматривает как последний шанс его компании на выживание, обрёл неожиданную вирусную популярность, поразившую даже разработчиков.Редакция vc.ru публикует перевод заметки журнала Fortune о проекте. Летом 2015 года Сики Чен решил прекратить свою работу над Heyday – социальным сервисом, над которым он трудился последние четыре года.    Это было непростым решением. Приложение Heyday, которое автоматически организовывало фотографии в «дневник» не было чистым провалом — у него были неплохие отзывы от прессы и оно получило $7,5 млн венчурного финансирования от хорошо известных инвесторов (в частности, Spark Capital, Google Ventures и General Catalyst). Его скачало около миллиона человек.    Что самое важное для Чена, это была не игра. Он уже создал целую кучу игр и в 2010 году продал Zynga одну под названием Serious Business, над которой работал два года. Чен устал от игр и Heyday было его попыткой начать двигаться дальше.    Но на рынке социальных сервисов царит адская борьба, в которой успех значит сотни миллионов скачиваний. С показателем только в один миллион установок, Heyday не был хитом, так что Чен и его команда из восьми человек решили бросить приложение. У компании в банке был запас венчурных средств, которых хватило бы на год, так что они решили потратить их на последнюю попытку сделать что-то популярное. Компания создала еще один социальный сервис Monocle, но он оказался слишком похожим на функцию Stories в Snapchat, и поэтому компания решила не запускать его.    Наконец, в качестве запасного плана, Чен неохотно вернулся к своим корням социальных игр, создав простое приложение под названием Stolen. Члены команды устроили бета-тест среди друзей, назначив дедлайном 31 января: если Stolen не взлетит до этой даты, им придется продать компанию.    Игру гораздо проще попробовать, чем описать, но я попробую: пользователи тратят виртуальную валюту на то, чтобы «украсть» других пользователей друг у друга. Например, я могу «приобрести» Барака Обаму или моего коллегу по журналу Fortune Дэниэля Бентли, если у меня будет достаточно виртуальной валюты, которую можно заработать в процессе игры, или купить за реальные деньги.     Это своеобразная смесь биржи, функции «подмигивания» на Facebook и обмена баскетбольными карточками, наполненная весельем и деньгами. Люди выбирают, кем они хотят «владеть», исходя из тысячи причин — например, из желания похвастаться перед другими, заработать на повышении стоимости «активов», продемонстрировать свой вкус или просто поиздеваться над друзьями.    Основой для приложения является Twitter, так что пользователи могут «украсть» своих любимых знаменитостей. Бета-тестерам это понравилось: например, стоимость аккаунта певца Джастина Бибера быстро взлетела до небес. Чен заметил, что приложение оказалось настолько затягивающим, что некоторые тестеры вынуждали себя удалить его.    Чен отметил, что старт в целом был многообещающим, но он не осознавал, насколько затягивающим было приложение, пока не выложил его на форуме Product Hunt. Так как это была бета-версия, состоявшая буквально «из кожи и костей», Чен разрешил пользоваться приложением только владельцам верифицированных аккаунтов, а также пользователям, получившим специальные коды-приглашения.    Приложение «взлетело» через три дня после появления на Product Hunt. На данный момент оно находится на верхних строчках в топ-50 социальных приложений в App Store и на вершине общего топ-200. Даже с ограничением на количество пользователей оно уже получило свои десятки тысяч скачиваний. «Наши сервера в огне»  Инвайт-коды для Stolen внезапно стали очень ходовым товаром. Хэштег #stolencode обновляется как минимум раз в минуту.    Люди настолько хотят попробовать игру, что на eBay продают коды за $35 (привет, бизнес-модель!). Каждую ночь разработчики раздают 800 новых кодов для Stolen — они расходятся меньше чем за три минуты.    В один из пиковых моментов разработчики зафиксировали, что более 70% пользователей Stolen были онлайн одновременно — после этого сервис аналитики «упал». Изначально приложение не было спланировано для синхронной игры, оно предполагало, что пользователи будут заходить время от времени, но люди буквально сидят и играют в нее часами, как говорит Чен.    Серверы Stolen обрабатывают по 10 тысяч запросов (действий в приложении) ежесекундно. Доля пользователей, которые возвращаются в игру на следующий день (retention), составляет 90%. Чен говорит, что никогда не видел ничего подобного, даже в счастливые времена Farmville в Zynga.    Такой приток интереса заставил Чена и его команду поработать. «Наши сервера в огне, мы буквально спим в офисе, чтобы эта штука жила». Первое, что сделала компания — дала людям возможность уклониться от участия в «торговле». Прямо сейчас каждый пользователь Twitter может быть «украден», вне зависимости от того, играет ли он сам.  Поэтому разработчики Stolen предоставили возможность удалить себя из игры, если вам этого хочется (но пока что только один человек сделал это).    Следующим шагом будет добавление модерации в чат приложения. Чен верит в то, что сообщество будет самой важной частью приложения в долгосрочной перспективе, но оно может превратиться в «выгребную яму интернета» без должной модерации. Stolen также нужны базовые функции, такие как поиск, оптимизация для экономии заряда смартфона и возможность покупать внутреннюю валюту игры. Как только это будет реализовано, приложение перестанет требовать инвайт-коды для игры.    «Это настолько \"бета\"-версия, что вы даже не можете найти нужного пользователя, это абсурдно для такой игры. То, что произошло, вообще не было запланированным запуском», — говорит Чен. Гонка против времени  Я спросил Чена, не бесит ли его тот факт, что после четырех лет избегания игровой индустрии, его прорывом стала очередная игра. Он ответил «Да», рассмеявшись. Потом, после паузы, он снова сказал «Да». Еще одна пауза. «Чувства, которые я испытываю сейчас, очень смешанные», — добавил он.    «Я бы предпочел иметь успешную игру, чем мертвую компанию, — говорит Чен. — У меня есть компания и инвесторы, о которых нужно позаботиться, и мы очень счастливы, что мы можем сделать что-то после четырех лет, проведенных в унынии».    «Мне кажется, что эта ситуация повесит на меня клеймо предпринимателя, который не может сделать ничего, кроме игр», — добавил создатель Stolen. В игровом бизнесе, которым управляют быстро завоевывающие популярность хиты, Чен видел множество взлетов и падений за свою карьеру. Он знает, что успех — это проходящее.    Он уверен в том, что в нынешнем состоянии Stolen продержится месяц-два. Команда Чена участвует в гонке против времени, чтобы завоевать пользователей, чтобы Stolen мог закончить скорее как Candy Crush Saga, чем Yo. «Мы работаем над дальнейшим планом действий 24 часа в сутки и семь дней в неделю, чтобы приложение не умерло в следующие пару месяцев», — говорит он.    Если Stolen закроется, то это огорчит команду, признаёт Чен. Но на самом деле это значит лишь то, что Hey Inc. вернётся к состоянию, в котором она была в декабре, с безумным импульсом в конце четырехлетнего путешествия. «То, что происходит сейчас — абсолютно сюрреалистично», — добавил Чен.    P.S. В России в 2011 году был запущен похожий сервис под названием TwiStock, созданный проектом The Twi Journal (в настоящее время известным как TJ). В отличие от Stolen, в нём нельзя было покупать аккаунты целиком, но можно было выкупить «акции» чужого профиля в Twitter и заработать на их продаже. После спада популярности сервис был закрыт.    В 2012 году TwiStock был перезапущен Николаем Егоровым и Алексеем Гиязовым, которые получили $200 тысяч инвестиций от правительства Сингапура. В настоящее время этот проект также неактивен.    ***    Обновлено: 15 января создатели сервиса объявили о его закрытии.     The app is no longer available in the App Store. We've heard everyone's concerns and have decided the best thing to do is to shut down.   — Stolen! (@getstolen) January 14, 2016   "
}