{
    "id": 4982,
    "url": "https://vc.ru/tribuna/4982-death-valley",
    "dateRFC": "Thu, 11 Sep 2014 13:39:03 +0400",
    "date": 1410428343,
    "title": "Михаил Денисов, «Аллока»: Жизнь стартапа в долине смерти",
    "intro": "Основатель компании «Аллока» Михаил Денисов написал для ЦП колонку об этапах взросления молодого проекта, о сложностях привлечения инвестиций и о разных путях, которыми можно попытаться это сделать.&nbsp;",
    "text": "   Основатель компании «Аллока» Михаил Денисов написал для ЦП колонку об этапах взросления молодого проекта, о сложностях привлечения инвестиций и о разных путях, которыми можно попытаться это сделать.    Это история про детство, отрочество и перерождение проекта «Аллока», который прошел все стадии классического стартапа, побывал на темной стороне и вернулся в невинность. Эти стадии описаны в учебниках, про них с доверительным видом рассказывают на стартап-мероприятиях менторы, редко имеющие хоть один выживший бизнес.  Зачатие  Идея появилась у меня года за полтора до рождения «Аллоки», вынашивал я ее примерно как слон. В 2008 году у меня было небольшое медийное агенство в Москве и нам надо было продавать рекламу клиентам так, чтобы не произносить почти ругательное в тот период слово «реклама». Тогда, осенью 2008, все пытались выжить, сократив издержки.   Мы же, как назло, продавали рекламу на сайтах, которая под сокращение издержек попадала в первую очередь. И мы начали указывать в рекламном блоке отдельный виртуальный телефон с прямой переадресацией на клиента, чтобы считать все звонки, которые получены благодаря нашему баннеру. В детализации вызовов номера все звонки были зафиксированы, эту статистику мы и показывали клиенту. Смотрите  звонки идут, клиенты приходят. Продавалось хорошо, звонили плохо. Агентство мы закрыли.  Рождение  Через полтора года, когда ушибы от кризиса почти уже не беспокоили, и я проходил восстановление в родном Нижнем Новгороде, мы обедали с моим будущим партнером Алексеем Помазовым, который, воодушевленный миллионами Цукерберга, искал новое призвание в интернет-проектах, всерьез рассматривая вариант заняться каким-то стартапом, о котором ему рассказывал либо знакомый безумный программист, либо товарищ по подъезду. Он не мог тогда выбрать и хотел моего совета, на что я предложил ему заняться «Аллокой». К этому времени у «Аллоки» уже было имя, бизнес-модель и первые клиенты, которые покупали у меня «рекламу по звонкам».   Бизнес-модель была простая: мы делали для клиента отдельный лендинг, размещали на нем виртуальный номер и настраивали на него рекламную кампанию. Считали звонки и брали 100 рублей за звонок. При себестоимости звонка в 20-25 рублей получалась приличная маржинальность. И мы начали масштабировать.  FFF  Начали мы проект на широкую ногу, так, как-будто на счету есть запасные полмиллиона. Хотя и у меня, и у Алексея на счетах были только ежемесячные обязательства по ипотеке. Через пару дней у нас был офис. Его разрешили занять друзья, которые, купив его когда-то, не могли его продать. Несколько менеджеров по работе с клиентами  девочки, пришедшие на практику. Компьютеры и мебель, которые остались от прошлого бизнеса.   В запасе у нас был месяц, чтобы обеспечить оборот, позволивший бы удержать сотрудников, заплатить коммуналку за офис и всё ту же ипотеку.  Первый инвестор  С Ильей Осиповым мы работали раньше, он охотно подключался к обсуждению каких-то новых проектов, особенно если видел свой интерес. Я с ним советовался. Я рассказал ему про запуск «Аллоки» и сообщил, что через неделю деньги кончатся. Осипов снял в банкомате 100 тысяч рублей, и со словами: «Вы же еще не зарегистрировали ООО?»  вошел в состав акционеров. Мы дали ему 10%, он накинул еще 100 тысяч.   Так с pre-money оценкой в 2 миллиона рублей «Аллока» получила первого инвестора.   Через полгода Осипов вышел из проекта, продав свою долю за миллион. До сих пор он единственный, кто заработал 1000% годовых на «Аллоке».  Бизнес-ангел  Что должен делать стартапер на старте проекта? Везде рассказывать про идею, участвовать в конкурсах, выступать на мероприятиях. Так принято. Субкультура.   В тот период мы получили ряд призов и наград. Я неплохо презентовался, и идея хорошо воспринималась практически всеми.   Эдуард Фияксель  известный нижегородский предприниматель. В 90-е у него был банк. В 2000-е он начал строить жилой комплекс премиум-класса и создал интернет-провайдера, который благодаря агрессивным продажам и энергии молодых сотрудников, занял заметную долю в сегменте корпоративных подключений в труднодоступных местах. Сейчас, кстати, его приобрел Virgin.   Эдуард Фияксель параллельно предподавал в Высшей школе экономики и заведовал кафедрой венчурного менеджмента. Будучи чрезвычайно харизматичным человеком с существенным опытом и энергией, он эту кафедру по сути и создал. Внося вклад в развитие экосистемы предпринимательства и правильного образования, он одновременно получал доступ к новым вдохновленным сотрудникам, которые нередко продолжали работать в его бизнесе.   Мы уже были немного знакомы, и тут, на одном из мероприятий на Нижегородской Ярмарке, куда мы приехали получать какой-то приз, я встретил его на лестнице. Диалог был недолгим и примерно следующим:   Миша, как дела?   Нормально, начал свой стартап.  Правильно, давно пора.   Дайте миллион?   Заходи ко мне завтра, обсудим.   Так мы получили первого инвестора. Питч 4 минуты на лестничной площадке. Мы договорились об инвестициях в 2 миллиона рублей в обмен на 20 процентов проекта. Считаем капитализацию: 10 миллионов pre-money, 12 миллионов post-money.  Сид  Кроме денег, новый инвестор помог с помещением  мы переехали в бизнес-инкубатор ВШЭ,  а так же сновым коммерческим директором, воспитанным на агрессивных продажах в интернет-провайдере инвестора. В дополнение, мы совместно начали разрабатывать план, как получить еще 20 миллионов инвестиций от РВК, по схеме через венчурного партнера в Нижнем Новгороде. Сразу скажу, что схема не осуществилась.   С нижегородским инкубатором в ВШЭ вышла отдельная история, как-нибудь ее расскажу. Будет хорошим уроком тем, кто иногда подумывает пойти против системы или пренебречь инфраструктурными заморочками.  Синюшин  Мы росли быстро, наращивая доход в арифметической прогрессии, а издержки в геометрической. Денег хватало еще месяца на 4. Мы «работали на капитализацию», о продажах думали во вторую очередь, о следующем раунде  в первую.   С Константином Синюшиным нас познакомил друг Алексея, ранее работавший в одном из медийных стартапов Синюшина на Украине, где и остался жить. Константин тогда формировал свой новый фонд, размером то ли 5, то ли 10 миллионов долларов, и подбирал пул проектов. Фонд проинвестировал в Zingaya, Octopod, Rollad и еще в несколько стартапов.   Мы отправили презентацию, съездили, сделали презентацию, попросили 25 миллионов рублей в обмен на 40% и получили согласие. На окончательных переговорах с нами был и Эдуард Фияксель. Переговоры закончились тем, что от половины денег мы отказались, оставив себе больше процентов. Фияксель убедил нас, что это правильно. Синюшин не возражал.   С оценкой 60 миллионов pre-money и 72,5 post-money мы вернулись в Нижний Новгород. Жизнь начала налаживаться.   Мы переехали в красивый офис в центре города, у нас появилась переговорка, кухня и тапочки перед входом. Эти тапочки Эдуард нам не может простить до сих пор. В тот момент он понял наше истинное лицо.   К слову, аренда этого офиса была недорогой, мы сняли его по цене полуподвального помещения в спальном районе. Расскажу между делом, как стартапу торговаться с арендодателем, когда на счету венчурные деньги,  предложите предоплату за полгода, авансом, и называйте свои условия. Работает.  Рынок  Наша бизнес-модель была завязана на управлении конверсией рекламного трафика в лиды с помощью собственного опыта. Основным источником трафика была закупка рекламы, в первую очередь контекстной. Мы договаривались с клиентом о стоимости лида, делали лендинг, настраивали кампанию и поставляли лиды с маржинальностью 30-60%. Продавалась услуга легко, практически любая встреча заканчивалась продажей. Но слабое место оказалось там, где не ждали. Хотя, если задуматься  где ему еще быть.   В контексте выросла конкуренция, выросли цены, которые формируются по аукционному принципу, себестоимость привлечения одного лида увеличилась в разы. Если в 2011 году средний звонок мы привлекали уже за 150-200 рублей, а продавали за 350-400. То в 2012 стало сложно привлекать и за 500. Продажи стали падать, клиенты отказываться. Их можно понять  предлагали по 400 рублей за звонок, а теперь по 1000, причем меньше по количеству.   Надо было что-то менять.  Пивот  Говорят, упрямство необходимая вещь для стартапера. Так вот, упрямство чаще всего приводит к провалу. Мы упрямо не хотели отказываться от своей стратегии. Нам казалось, что недостаточно профессиональны наши интернет-маркетологи  мы их отправляли на семинары и учили внутри компании. Нам казалось, что мы не точно сегментируем клиентов и сосредотачивались на наиболее маржинальных. Мы пробовали увеличить продажи, наняв и обучив новых менеджеров. Вся работа строго велась в CRM, были планы, отчеты, оперативки. Не помогало ничего. Звонков привлекалось все меньше, и они были дорогими. Деньги кончались.   Мы стали работать над альтернативными стратегиями. Самой удачной, на наш взгляд, было создание собственных тематических порталов, которые должны были стать генераторами органического трафика. Клиентам этих порталов мы продавали звонки от покупателей. Мы сделали портал по продаже туров, портал-каталог по организации мероприятий (не случайно, лиды в этой индустрии стоят очень дорого), автопортал, начали работать над сайтом по недвижимости.   Нам не хватило всего каких-то нескольких миллионов, чтобы довести эту стратегию до реализации. Чувствуете, какими категориями цифр я уже оперирую? Но не хватило.  В долине смерти  Это сейчас кажется  эх, что же не задуматься на несколько месяцев раньше, не предусмотреть, ведь все же очевидно, показатели были налицо. Но когда ты на трассе, сложно абстрагироваться и посмотреть сверху. Про упрямство я уже писал.   Очень сложно сокращать сотрудников, особенно когда не можешь выплатить им зарплату. Мы сократили больше 20 человек. До сих пор некоторые долги по зарплате не закрыты, особенно у наиболее доверенных и ценных. Хотя прошло уже 2 года. Друзья понимают, я надеюсь. Но неприятные ощущения никуда теперь не денутся.   У меня осложнились отношения с партнером. Накопились взаимные обиды. Связанные с финансами, обманутыми ожиданиями, да много c чем. Мы даже не закрыли свои ипотеки, обладая в какой-то момент многомилионной компанией.  Стелз  У нас осталась одна нереализованная идея, которую мы уже пробно тестировали на некоторых клиентах  аналитика звонков. Вы проводите рекламную кампанию, а счетчик показывает, сколько звонков пришло из того или иного рекламного канала. Вы анализируете, перераспределяете рекламный бюджет и снижаете таким образом стоимость одного контакта. Это наиболее актуально для тех бизнесов, где первым контактом всегда является телефонный звонок.   Мы решили сделать из аналитики отдельный продукт и вернуться на рынок, но уже не как поставщик лидов, а как провайдер сервиса для интернет-маркетинга  «Аллока Аналитика».   Нам нужно было взять за основу наши наработки по учету звонков и все переделать. Из внутреннего инструмента сделать сервис, открытый для регистрации и простой в использовании. Рассчитывали, что для запуска первой версии нам хватит 3-4 месяцев.   Единственным, кто на нас пока не поставил крест, оказался Синюшин. Он предоставил нам грант 30 тысяч долларов на разработку прототипа.   Мы с новыми силами взялись за работу. Для того, чтобы сделать хороший продукт, нам надо было с нуля переписать весь код системы. Кроме того, у нас был ряд идей, как предложить рынку принципиально новый тип учета звонков. Колтрекинг, который бы показывал статистику по звонкам с такой же точностью, как Google Analytics показывает статистику посещений.   Мы ушли в стелз-режим. Перестали рассказывать о новостях. Перестали работать с клиентами, сосредоточились на разработке: переработали интерфейсы, переписали ядро, создали алгоритмы. Денег хватило на 4 месяца. Мы сократили команду, договорились о работе в рассрочку и в долг. Скорость замедлялась. Банки звонили каждый день. Жены хотели новые туфли.   Мы разошлись с партнером. Он сказал, что устал быть стартапером и будет искать новую работу. Мы договорились о продаже его доли мне в рассрочку и пожали руки.  Lean стартап  Продержаться следующий период мне помог Mdday. Это небольшой бизнес по организации мероприятий для разработчиков мобильных приложений, который я вел параллельно. Точнее я его создал, но практически не участвовал в операционной деятельности. Разве что на уровне креатива. Управляет Mdday Юля Басырова.   Мы проводили несколько мероприятий в год и практически каждое из них было доходным. У меня получалось вынимать немного дивидендов, которыми я закрывал зарплаты программистам в «Аллоке».   Летом 2013 года мы выпустили бета-версию «Аллока Аналитики». Первый релиз был с одним бесплатным тарифом. Через месяц мы открыли и платные тарифы, фактически под давлением клиентов. Они буквально писали: «Миша, мы хотим тебе дать денег, возьми». Ты только пой, Вася, пой.   По сути, Аллока вступила в стадию lean стартапа, когда с большой экономией на ресурсах, силами нескольких человек, замотивированных не столько деньгами, сколько идеей, фича за фичей, клиент за клиентом выходила на рынок.  Опцион  На Techcrunch Moscow в Digital October я познакомился с Игорем Рябеньким, одним из самых активных венчурных инвесторов ранних стадий в России. В его портфеле около 50 проектов. Мы немного поспорили о проекте. Поторговались об оценке. Не договорились.   Прошла пара месяцев, и мы еще немного поспорили. Но снова не договорились об инвестициях. Игоря можно было понять, идея ему нравилась, но после того, как мы под фанфары потратили большой раунд Синюшина, снова выделять нам денег по высокой оценке было как-то так.   Снижать оценку я не хотел. Во-первых, у нас была договоренность с Синюшиным о том, что если следующий инвестор входит по меньшей оценке, то его доля отрезается от доли фаундеров, то есть моей. Во-вторых, жалко  отдавать за небольшие, по сути, деньги существенную долю в проекте, в который вложено столько сил. Жаба, в общем.   И мы договорились о компромиссе: Игорь Рябенький приобретает у меня опцион. То есть, право выкупить долю в проекте по определенной оценке, если захочет, в течение зафиксированного срока. В течение года  10% за 100 тысяч долларов, в течение 2-х лет  10% за 300 тысяч долларов.   Итак, переходя к моей любимой части повествования, снова можно зафиксировать капитализацию в 3 миллиона долларов. Условно, конечно. Да и измерять ценность компании капитализациями я уже перестал.  Due diligence как он есть  Зимой 2014 года я рассказал о проекте в API Moscow на демо-сессии. После чего получил приглашение на инвест-комитет в фонд I-Free Innovations в Санкт-Петербург. На инвест-комитете I-Free я предложил войти в проект в формате конвертируемого займа в 200 тысяч долларов при оценке 1 миллион долларов. I-Free согласились. И к оформлению сделки подключились менеджеры и юристы.   Тут можно приступить к долгому перечислению документов, которых не хватало, и их надо было сделать или переделать. Я делал, они не подходили. Я переделывал, появлялась необходимость в новых. Due diligence затянулся на несколько месяцев. Мы перезаключили договоры со всеми разработчиками, вне очереди выпустили акции TheUntitled, фонда Синюшина (ну, к слову, это давно надо было сделать). Задокументировали IP. Но чего-то все время не хватало.  Представители фонда из месяца в месяц переносили выделение финансирования на следующий инвест-комитет.   За время подготовки документов оборот «Аллоки» вырос больше чем в два раза, мы перешли точку безубыточности и подключили несколько сот новых клиентов. От инвестиций я отказался.  Конкуренция  Я так долго был стартапером, что забыл, как сложно работать на этапе борьбы за клиента в реальной компании. Разница очень простая  на этапе стартапа ты придумываешь что-то, чего нет, ты художник, оторванный от реальности. На этапе бизнеса  ты ничего не придумываешь, ты ищешь клиентов, думаешь, как их удержать, торгуешься с поставщиками за лучшие условия, снижаешь цену на тендерах до грани рентабельности, но не больше. Стартапер снижает цену ниже уровня рентабельности.   Пока мы отдыхали под наркозом, шаг за шагом плелись по долине смерти, на рынок вышли конкуренты. Агрессивные, хорошо продающие, инвестирующие в маркетинг. Раньше ты о них знал, но не принимал всерьез, на этапе презентации всегда можно придумать, чем ты можешь быть лучше, если у тебя будут инвестиции. А сейчас ты столкнулся с рынком, и видишь, что часть рынка уже не твоя. И можно сколько угодно показывать таблицы с преимуществом твоего продукта  клиент уже платит конкуренту, а чтобы его забрать, надо потратить в 10 раз больше усилий, чем привлечь нового.  Решения  За это сложное время я принял несколько серьезных решений, которые не упрощают проекту жизнь, но которые мне кажутся правильными.   Первое решение не обнулять и не начинать с нуля проект, включая все договоренности. Хотя насколько проще было бы зафиксировать убытки инвесторов и начать заново со 100% долей, без долгов и обязательств.   Второе решение не переименовывать «Аллоку», хотя за названием тянется история компании, которая продавала лиды и была стартапом еще в 2010 году. Что это за стартап в 2014-м, который уже почти 4 года стартап? Может, и переименуем потом, но причиной точно не будет отказ от истории. Все-таки, это тот же проект. Да и название хорошее.   Третье решение  сосредоточиться на российском рынке. Хотя изначально проект делался сразу под англоговорящую аудиторию, европейский и американский рынки. Долгое время даже все интерфейсы были на английском. Если будем стараться, то на эти рынки мы все же выйдем, но сначала здесь развернемся.  Сейчас  Сейчас сервис доступен в 12 городах России. Технически доступен на Украине, но продажи там пока не делаем. За осень добавим еще с десяток городов, надеюсь. В системе создано больше 2 тысяч аккаунтов, каждые 30 минут регистрируется новый клиент.   Всех текущих клиентов мы получили, не потратив ни копейки на рекламу (маркетологи, не торопитесь критиковать, ещё потратим). Клиенты приходят или по рекомендации, или из поиска.   Мы сделали ставку на несколько простых вещей. В сервисе простая регистрация. Любой может подключить систему за 3 минуты и начать отслеживать звонки и их рекламные источники. Не нужно перенастраивать рекламную кампанию, привязывать номера к каналам, что часто приходится делать у конкурентов. Нажал кнопку и заработало.   Наш саппорт отвечает быстро и простым языком. Мы поддерживаем диалог и помогаем внедрить нестандартные идеи любому клиенту, который об этом просит. Мы дарим много подарков, и у нас есть бесплатный тариф.   За время работы над основным продуктом, мы придумали еще несколько сервисов на стыке маркетинга и телефонии и готовим их к выходу на рынок. По аналогии, как у Basecamp есть Highrise, продукты будут сочетаться друг с другом, но выполнять разные задачи.   Мы сейчас больше не измеряем успешность компании в ее капитализации, а измеряем в обороте, клиентской лояльности и жизненном цикле. У нас нет большого офиса. Наши сотрудники работают распределенно  в Москве, Нижнем Новгороде, Саранске, Перми. Скоро их география расширится и на другие часовые пояса.   Сейчас благоприятное время, рынок растет, мы растем с рынком, думаю, даже обгоняем немного. Все будет аллока!   Чтобы написать колонку для ЦП, ознакомьтесь стребованиямик публикуемым материалам. \\#Колонка #Стартаперы #каково\\_это\\_быть\\_стартапером #стартапы #инвестиции #опционы #Аллока #Михаил\\_Денисов "
}