{
    "id": 2734,
    "url": "https://vc.ru/finance/2734-kakaya-zarplata-dolzhna-byit-u-faundera-startapa",
    "dateRFC": "Thu, 16 Jan 2014 15:25:49 +0400",
    "date": 1389871549,
    "title": "Вопрос на миллион: зарплата фаундера стартапа",
    "intro": "Команда – это одна из самых главных составляющих успеха любого проекта, поэтому неудивительно, что стартапы тратят на сотрудников много денег – платят им зарплаты и создают хорошие условия для работы. Но какую часть из зарплатного пирога получают фаундеры и CEO?    В качестве предисловия к истории, можно использовать мнение Питера Тиля,…",
    "text": "Команда – это одна из самых главных составляющих успеха любого проекта, поэтому неудивительно, что стартапы тратят на сотрудников много денег – платят им зарплаты и создают хорошие условия для работы. Но какую часть из зарплатного пирога получают фаундеры и CEO?  В качестве предисловия к истории, можно использовать мнение Питера Тиля, который еще в 2008 году сказал:  Чем меньше зарплата CEO, тем больше шансы на успех. Зарплата CEO задает планку для всех в компании. Если ее задрать слишком высоко, то дело кончится тем, что вы будете сжигать кучу денег. Зарплата приводит интересы CEO в соответствие с целями акционеров. Кроме того, вопрос зарплаты определяет то, в чем состоит миссия компании - стремится ли она сделать что-то новое, или хочет тупо зарабатывать деньги.  А теперь обратимся к замечательному обсуждению вопроса на Hacker News, в котором мнением делились многие сотрудники и, что еще важнее, фаундеры разных стартапов. Пользователь под ником ryguytilidie пишет:  Обычно, когда люди удивляются, почему фаундеры компаний получают столько акций, и так мало оставляют работникам, то получают ответ \"потому что они берут на себя весь риск\". Ни одна из компаний, где я в последнее время работал, не была прибыльной, но зато везде фаундеры зарабатывали по $150к+ и из поднятых инвестиций выделили себе не меньше миллиона. И вот мне интересно, неужели инвесторы готовы \"брать риск\" в случае, когда фаундеры не приносящего прибыли стартапа так шикуют?  Ему на это ответили, что:  Почти всегда, до самых поздних стадий цикла финансирования компании, стартапы, в которые вкладывают деньги, и не должны быть прибыльными. Инвесторы хотят видеть две вещи: 1) Масштабируемую бизнес-модель. Это значит, что с ростом пользовательской базы стоимость приобретения одного пользователя снижается, - и можно понять, в какой точке доход с пользователя перекроет расходы на его приобретение. 2) Рост пользовательской базы. Если объединить два этих пункта, то недостаток прибыли прямо здесь и сейчас уже не выглядит так печально. Более того, если компания приносит прибыль, то инвесторы начнут интересоваться, а почему, собственно, все эти деньги не тратятся на ускорение роста. Так что фаундеры таких компаний получают свои деньги за рост компании и построение бизнес-модели, которая работает.  В этом месте, как сказал один из участников дискуссии, становится ясно, почему многие стартаперы так отчаянно хотят инвестиций: ведь тогда можно не зарабатывать. В целом же, стартаперы придерживаются позиций экономии. Вот мнение пользователя под ником buro9:  Живу в Лондоне, у меня британский стартап. В первый год зарплата составила £4,800, во второй - £12k, а наше ревенью пока невелико. Пока мы не добьем планку в 50к активных пользователей и ревенью не преодолеет определенный порог, заработать больше 12 тысяч будет трудновато.  Опытом делится юзер mindcrime:  У меня нет зарплаты. Я компенсирую это, продолжая работать на другой работе одновременно с построением своей компании. Прямо сейчас подрабатываю парт-тайм консультантом, а стартап пока в режиме бутстреппинга.  К посту был прикреплен и опрос, результаты которого свидетельствуют о том, что абсолютное большинство фаундеров, сидящих на HN, работают за 0 баксов, и лишь малая их часть платит себе больше $150к в год, - а тех, кто зарабатывает от $25к до $150к, примерно одинаковое количество.  В продолжение темы: блог The Next Web приводит интересную статистику от Compass, согласно которой в основном в мире фаундеры стартапов согласны с Питером Тилем, и забирают себе не слишком-то много денег инвесторов, - до тех пор, пока продукт компания не выйдет на определенный уровень:  Возникает вопрос: а на что, собственно, живут те, кто сидят без зарплаты, пока дела не пойдут в гору? Варианты ответов принимаются в комментариях. \\#инвестиции #фаундеры #зарплата #хлеб\\_и\\_вода #эконом\\_класс #средний\\_латте\\_вместо\\_большого "
}