{
    "id": 2685,
    "url": "https://vc.ru/flood/2685-ces-2014",
    "dateRFC": "Tue, 14 Jan 2014 09:18:36 +0400",
    "date": 1389676716,
    "title": "Странные гаджеты на CES-2014",
    "intro": "Иногда кажется, что ничего нового в мире гаджетов в принципе уже придумать нельзя, и всё занято стандартными и не очень форм-факторами – но спешим вас порадовать. Выставка CES-2014 демонстрирует, что у полета конструкторской мысли действительно нет границ.   Лазерный шлем iGrow для лысых Гаджет под названием iGrow Helmet стимулирует вашу…",
    "text": "Иногда кажется, что ничего нового в мире гаджетов в принципе уже придумать нельзя, и всё занято стандартными и не очень форм-факторами – но спешим вас порадовать. Выставка CES-2014 демонстрирует, что у полета конструкторской мысли действительно нет границ.   Лазерный шлем iGrow для лысых  Гаджет под названием iGrow Helmet стимулирует вашу лысину и призван помочь вам в отращивании шевелюры, как у Элвиса в его лучшие годы. Правда, если у вас лысина, как у Уолтера Уайта, то вряд ли вам он поможет: говорят, на такие случаи он не рассчитан.   Зубная смарт-щетка Kolibree  Она настолько умная, что изучает время и регулярность, с которой вы чистите зубы. И у нее есть собственное приложение для смартфонов.   Настенные часы на электронных чернилах  Самый странный аксессуар в вашем доме. Выглядит стильно, но заплатить за это $499... ну не знаю.  Умная плита-гриль Lynx Grills  Она управляется голосом и умеет готовить по рецептам из интернета. В массовой продаже новинка ожидается в 2015-м, у нее своя база рецептов, а еще плита сама знает, когда переворачивать готовящуюся еду:   Смарт-кровать Sleep Number  Она умеет следить за качеством сна, будит вас согласно ритмам быстрого сна и управляется голосом.   Контролируемые секс-игрушки с мобильным приложением  И претендент на хит сезона (в свете наступающего через месяц дня cвятого Валентина) – игрушка для взрослых OhMiBod: массажер-вибратор за $129 для девушки и приложение для удаленного управления – для ее спутника. Устройте веселуху на презентации нового бизнес-проекта, ага.  \\#Гаджеты #ces #этот\\_безумный\\_мир #странные\\_проекты #зубная\\_щетка\\_следит\\_за\\_тобой "
}