{
    "id": 5077,
    "url": "https://vc.ru/tribuna/5077-5-mistakes",
    "dateRFC": "Mon, 22 Sep 2014 09:22:46 +0400",
    "date": 1411363366,
    "title": "5 главных ошибок при подаче заявки в акселератор",
    "intro": "Многие стартапы год за годом ходят по рынку из фонда в фонд в поисках инвестиций. Самвел Кафиян из петербургского акселератора и коворкинга    404 Hub специально для ЦП составил список из пяти существенных ошибок, которые необходимо исправить, прежде чем искать деньги для своего проекта.",
    "text": "   Многие стартапы год за годом ходят по рынку из фонда в фонд в поисках инвестиций. Самвел Кафиян из петербургского акселератора и коворкинга 404 Hub специально для ЦП составил список из пяти существенных ошибок, которые необходимо исправить, прежде чем искать деньги для своего проекта.  1. Неправильно оценен рынок  Пожалуй, это основная ошибка, так как это первое, с чего начинается идея. Оценивая заявки в акселератор, мы часто видим как соискатель, предлагая вполне годную идею, не понимает на какой рынок он ориентируется. Говоря по-простому, он не понимает, кто именно его клиент.   Примеры бывают разные. Cashback-сервис для покупок в интернет-магазинах, где стартапер в качестве объема рынка приводит цифры продаж в этих магазинах. При этом вполне очевидно, что далеко не все покупатели готовы совершать дополнительные действия, чтобы получить пятипроцентную скидку. Найти точные данные о количестве таких людей, вероятно, не получится, но можно сделать предположение, гипотезу  инвесторы оценят вашу логику.   Еще пример  сервис для пользователей общественного транспорта. Стартапер приводит цифру по данным Минтранса о том, сколько людей пользуются транспортом. Но в процессе обсуждения выясняется, что только 40% людей имеют доступ к мобильному интернету. Соответственно, целевой рынок у заявки сходу в 2,5 раза меньше, не говоря уже о том, что наверняка будут и другие фильтры.   Или другой пример: стартапер путает понятия «клиент» и «пользователь». Клиент это тот, кто платит. В случае рекламной модели монетизации это четко проявляется. И целевой рынок, соответственно, это не любители машин, растений, домашних животных, игрушек (вставить свое) а конкретные рекламодатели в этих категориях.  2. Неправильно проанализирована конкурентность  Наверное, одно из самых частых заблуждений когда соискатель, придумав какую-то идею, ищет идентичного игрока на рынке, и если такого не находит, то сразу делает вывод, что конкурентов у него нет. Это не так. Необходимо отталкиваться не от вашей идеи, а от потребности, которую она решает. Скорей всего, люди уже как-то удовлетворяют эту нужду другими способами, с помощью других сервисов. Даже если у вас нет прямых конкурентов, с вероятностью 99% найдутся косвенные, которые так же решают вопрос поиска попутчика в дорогу, партнера для занятий спортом, подбора подходящего подарка по психотипу или способа обмениваться вещами.   Иногда бывает другая картина: стартапер неправильно определяет прямого конкурента. Допустим, есть сервис, который сильно упрощает процесс приема платежей на сайте, предлагая продавать что угодно и где угодно. Первым делом стартапер приводит в качестве конкурентов платежные агрегаторы, вроде «Робокассы» или «Деньги.Онлайн». Но на самом деле, здесь проект вступает в борьбу с сервисом Ecwid, который так же позволяет продавать что угодно и где угодно, просто делает это немного по-другому. То есть, прямой конкурент  это не тот, который больше похож на вас, а тот, который решает такую же проблему для клиента.  3. Неправильно рассчитана экономика проекта  Цель любого бизнеса (а стартап это всё-таки тоже бизнес)  получать прибыль. Точка. Как бы просто это ни звучало, поверьте, очень часто складывается впечатление, что для стартаперов это новость. Они приходят, вдохновленные своей идеей, что, конечно, хорошо, но при этом инвестору важно понимать, что предприниматель твердо стоит на ногах и готов взять ответственность за привлекаемые средства. Никакой финансовый план не даст полных гарантий исполнения, но инвестор хочет увидеть, что хотя бы в общих чертах цифры сходятся, и цифры эти обоснованы.   Еще когда у вас ничего нет, ни доходов, ни расходов, вы можете условно предположить свою потенциальную аудиторию. Например, посмотрев количество запросов в «Яндексе». Имея эту цифру, можно перейти к unit-экономике. Она условно состоит из маркетинга и монетизации. То есть, вы попытаетесь ответить на вопросы «сколько мне приносит один пользователь?» и «сколько я на него трачу денег?». Соответственно, два главных показателя unit-экономики это ARPU (average revenue per user) и CAC (customer acquisition cost).   ARPU в месяц равна месячной выручке, поделенной на количество пользователей. В CAC нужно включить все расходы на маркетинг: реклама, аналитика, менеджмент, накладные, бонусы. Рассчитав эти показатели, сопоставив ARPU и CAC можно понять, а рентабельна ли идея вообще.   Еще один важный момент. При развитии вашего проекта каждый новый клиент стоит дороже и приносит меньше прибыли, это аксиома, ее надо запомнить. Самое интересное  это выражение лица стартапера, когда он сам приходит к выводу, что один пользователь стоит ему больше, чем приносит прибыли. Что-то вроде: «О, да это же билет на \"Титаник\"».  4. Неправильно проанализированы свои преимущества  Скорее даже просто не проанализированы вовсе. Чаще всего стартапер на основе каких-то сугубо субъективных рассуждений делает выводы и предлагает их в качестве истины. Например, самое популярное выражение в анкетах: «Наш интерфейс удобнее, красивее, современнее, чем у конкурента X». Почему? В чем удобнее? Как это сравнить?  на эти вопросы четкого простого ответа мы пока не слышали. Опять же, насколько широкой была фокус-группа, показавшая это?   Вот элементарный совет: попробуйте в следующий раз в этом пункте сравнить одно конкретное действие на двух сайтах. Сколько кликов потребовалось и сколько времени заняло. Эти показатели хотя бы можно будет сравнить и показать инвестору. Бывает другая ситуация, наверное самая распространенная: у вас действительно удобнее и преимущества бесспорны, только вот эти преимущества пользователям даром не нужны. Сплошь и рядом встречается. Или другой вариант, «у нас много разных функций»  но при этом в системе невозможно разобраться.   Отдельно хотелось бы отметить сервисы, которые объединяют две группы пользователей. Например, онлайн-образование. С одной стороны лекторы, с другой слушатели. Здесь нужно продумать полезность для обеих групп. Даже если ваш сервис обладает значительными преимуществами для одной группы, но для другой польза не очевидна  проект не примут.   А что касается красоты и современности, уже не раз я слышал, что старые, олдскульные, непривлекательные дизайны зачастую показывают куда большую конверсию. Так что эту тему лучше даже не поднимайте.  5. Неграмотно заполнена анкета  Этот пункт последний по порядку, но не по значению. Принято думать, что встречают по одежке  здесь абсолютно такой же принцип. Еще до того как вы начинаете приводить факты по оценке рынка и анализу конкурентов, у инвестора уже складывается первое впечатление о вас. А уж важность первого впечатления объяснять не надо.   Под грамотной анкетой/презентацией предполагается не только орфографическая грамотность, что тоже немаловажно, а полностью форма изложения ваших мыслей. Еще одна поговорка к месту: краткость сестра таланта. Иногда на простой вопрос «какую проблему для пользователя решает ваш проект» стартапер выдает 300 слов текста про удобство сервиса, уникальную технологию и так далее, а ответ приходится в итоге додумывать самим. А инвестор хочет услышать ответ по простой формуле: «для пользователей (X) мы предлагаем (Y) с помощью (Z)», где Х это целевая аудитория, Y  проблема, Z  ваша услуга. Например: «Для людей, живущих в условиях ограниченных финансов, мы предлагаем витрину материальных ценностей, где пользователь может поставить цель и в интерактивной форме копить на нее деньги, получая при этом различные бонусы».   Безусловно, это не все ошибки  это только то, что лежит на поверхности и бросается в глаза инвестору. Но избежав этих пяти ошибок, вы гарантированно поднимете шанс на успех, как минимум, в нашем акселераторе. Можно сказать, что это ошибки по форме, а не содержанию. Если же говорить про ошибки по содержанию проектов, то главных две, и они чаще всего приводят к тому, что стартапы в итоге переориентируются на другой рынок или меняют стратегию монетизации. \\#Колонка #Стартаперы #стартапы #инвестиции #инвесторы #венчурные\\_инвестиции "
}