{
    "id": 12850,
    "url": "https://vc.ru/flood/12850-edc",
    "dateRFC": "Fri, 08 Jan 2016 14:46:01 +0300",
    "date": 1452253561,
    "title": "Вещи, которые мы носим с собой",
    "intro": "Как составить набор вещей, которые полезно иметь под рукой каждый день",
    "text": "Как составить набор вещей, которые полезно иметь под рукой каждый день Владелец digital-агентства Fu2re Данил Дехканов написал для vc.ru колонку о EDC — совокупности предметов, которые он носит с собой каждый день, и о том, каким образом и зачем стоит грамотно организовать и поддерживать этот набор в своём рюкзаке. Как гласит народная пословица — «Готовь сани летом, а телегу зимой». Длинные зимние праздники хороши тем, что можно сделать много того, чего в обычной будничной суете не успеваешь. К примеру, собрать, наконец, свой EDC.  Мысль написать про свой набор EDC (англ. Every day carry — носить каждый день) пришла мне не так давно, когда очередной (наверное, пятнадцатый) знакомый выхватил его и стал рассматривать, расспрашивая, что и зачем. На данный момент он имеет такой вот состав:  Всё это помещается в подсумок Maxpedition:  Моя любовь к таким наборам берёт своё начало в туристических походах. Отец, посвятивший несколько лет своей жизни поискам снежного человека в горах Памира, собирался в очередную экспедицию очень тщательно. Мне нравилось смотреть, как он раскладывает на большое покрывало всевозможное снаряжение для своего трёхнедельного похода по диким местам, и продумывает, так ли ему необходим тот или иной предмет.  Рюкзак не безграничен, и нести придётся всё на себе, а маршруты по несколько десятков километров вверх и вниз по горам. Поэтому каждые лишние 100 граммов будут ощущаться очень заметно. В идеале, каждая вещь должна быть компактной, многофункциональной, лёгкой и при этом достаточно прочной, чтобы выдержать падение рюкзака с высоты нескольких десятков метров (было и такое).  Сейчас, в городских условиях, эти требования кажутся излишеством. Ведь, если понадобится, всегда есть возможность зайти в ближайший хозяйственный и купить там любую нужную вещь. Однако, и в городских условиях случаются ситуации, в которых EDC набор будет очень кстати.  Планирование  Многие из вас, наверное, помнят старый мультфильм, любимый всеми советскими детьми ― «80 дней вокруг света».  Филеас Фогг, главный герой мультфильма, умел прогнозировать свой день, и каждое утро собирал содержимое своего саквояжа таким образом, чтобы в течение дня найти в нём всё, что может пригодиться в путешествии. А поскольку козни мистера Фикса (отрицательного героя) были весьма хитроумны, то детское сознание приходило в восторг от очередной полезной штуки, извлечённой из саквояжа и приспособленной для преодоления возникшей проблемы.  Примерно по этому принципу собираются все EDC-наборы, только дерево вероятности событий, которые могут с тобой произойти, рисуешь ты сам, на основе жизненного опыта и того, что ты собираешься сегодня (или в течение недели) делать.  Я задался целью собрать универсальный комплект, который можно было бы просто кидать в сумку каждый раз при выходе из дома и не размышлять о том, что может мне пригодиться в этот раз. Все предметы на схеме разбиты по группам, чтобы проще было ориентироваться:  Аптечка  Начать, пожалуй, стоит с неё. Несмотря на то, что мы живём в городе, не факт, что в случае чего рядом будет аптека, а иметь под рукой самые важные лекарства иногда жизненно необходимо. Я знаю пару аллергиков, которые осведомлены о своей аллергии, однако не озаботились тем, чтобы иметь под рукой пару таблеток супрастина на случай внезапного «нападения» мурлыкающей кошки или арахисовой пасты, обнаружившейся в роллах «Калифорния» в привокзальном кафе.  Пробовать новые блюда в китайском ресторане будет гораздо спокойнее, если вы будете знать, что в вашем EDC есть иммодиум. Таблетки валидола и цитрамона тоже не занимают много места, но могут сильно помочь в случае стресса (особенно, если рядом с вами в стрессовой ситуации оказался пожилой человек) или головной боли, так некстати возникшей перед важным совещанием или выступлением.  В качестве антисептика я использую влажные салфетки и спиртовой спрей в корпусе, очень похожем на ручку.  Не лишними будут и беруши (особенно, если вы летите с мыслью поспать в самолёте, но вам не повезло с попутчиками).  Для удобства транспортировки я приспособил коробочку, продающуюся в рыболовных магазинах — она прочная и множество закрывающихся отсеков позволяет рассортировать содержимое.  Мелкий ремонт  Бывает так, что вы закидываете свою сумку на верхнюю полку в самолете, и надрываете рукав. Бегать по незнакомому городу в поисках нового пиджака ― значит потратить час, а то и больше, лишнего времени, которого и так очень мало в вашей двухдневной бизнес-командировке. Поэтому подстрахуйтесь ― положите в EDC иголку и нитки разных цветов (такие наборы вы наверняка встречали в номерах отелей). За время полёта как раз можно вспомнить уроки труда и залатать рукав. А заодно произвести своей хозяйственностью впечатление на симпатичную девушку, сидящую рядом. Возможно, она, глядя на ваши неряшливые стежки, не выдержит и возьмётся вам помочь…  Булавки и скрепки тоже занимают мало места, но иногда могут сэкономить время и нервы. К примеру, на съёмках корпоративного фильма для одного из наших клиентов у главной героини оторвалась пуговица на рубашке. Мы были «в полях», до ближайшего магазина 30 километров, и съёмочный день рисковал перейти в съёмочную ночь, т. к. девушка заметно нервничала и вынуждена была прикрывать рубашку рукой, из-за чего необходимая в кадре раскрепощённость отсутствовала напрочь. Когда я достал из своего набора булавку, вся съёмочная команда вздохнула с облегчением.  Стяжки удобны тем, что занимают мало места и весьма функциональны: стянуть провода, чтобы они не болтались под ногами, прижать к трубе держатель для камеры GoPro, закрепить на спицах велосипеда обломавшийся катафот и так далее. Применений масса. Многие спецслужбы используют широкие и длинные стяжки даже в качестве одноразовых наручников. Правда, они будут занимать много места.  Связь  Пожалуй, самым важным предметом из этого раздела в городских условиях является запасной телефон. Современные смартфоны разряжаются очень быстро, и не стоит трепать нервы своим близким, заставляя их гадать, случилось ли с вами что-то нехорошее или вы просто забыли зарядить свой телефон. Мобильный могут украсть, он может утонуть в унитазе, вы, в конце концов, можете забыть его на работе.  Сейчас можно найти сотовые телефоны размером с кредитку, которые могут месяцами лежать заряженными в EDC-комплекте. Для этого в них есть специальный выключатель, который размыкает электрическую цепь, поэтому аккумулятор разряжается крайне медленно.  В такой телефон нужно поставить симку другого оператора, не того, что в вашем основном телефоне ― на тот случай, если вы попадёте в зону плохого приёма, в которой, к примеру, МТС не ловит, а «Билайн» вполне (кстати, учитывайте, что Yota использует инфраструктуру сети «Мегафона»). И не забудьте выбрать тариф с предоплатой и без абонентской платы. Положите на телефон 500 рублей, чтобы хватило на пару звонков домой даже из роуминга. Запишите в его память номера всех ваших близких и коллег по работе, кто может надобиться в том случае, если вы попадёте в неприятную ситуацию. Адресатов вашей телефонной книги желательно «назвать» без ФИО, обезличено: «жена», «отец», «начальник», на тот случай, если вы будете не в состоянии позвонить сами и это придётся делать незнакомым людям, оказавшимся рядом (к примеру, сотрудникам скорой помощи или полиции).  Блокнот и ручка помогут в ситуации, когда необходимо оставить записку (да, есть такой способ коммуникации, забытый в эпоху SMS и электронной почты), или ваш телефон сел и вам нужно записать адрес ближайшей круглосуточной аптеки. Мы с женой любим играть на отдыхе и в путешествиях в «Быки и коровы», поэтому мой блокнот не простаивает.  На флэшку рекомендую записать сканы ваших документов (упакованные в защищенный паролем архив) на тот случай, если у вас вдруг украдут паспорт или права. Когда я вылетаю за рубеж, то кидаю на эту флэшку сканы гостиничных ваучеров, страховки, памятку туристу с телефонами российского посольства, и прочие документы, которые могут понадобиться в пути. Копии всех этих сканов также заливаю в облако (а вдруг и флэшку украдут?).  Развлечения  Этот раздел каждый формирует по-своему. У кого-то это могут быть игральные кости, карты или карточки со словами (если вы, например, учите иностранный язык). Я ограничился запасными наушниками, так как если я забуду дома или сломаю «основные» наушники, то слушать музыку, аудиокниги или смотреть фильмы в пути я уже не смогу, и придётся «наслаждаться» звуками города и разговорами посторонних людей.  Финансы  Очень рекомендую положить в EDC-набор небольшую сумму денег на тот случай, если у вас украдут кошелек. Или если вы его просто забудете в куртке, а куртка в гардеробе, а гардеробщица уже ушла, так как вы засиделись до одиннадцати вечера. Неоднократно видел довольно прилично одетых людей, попавших в такую (или подобную) глупую ситуацию и вынужденных просить на проезд домой у прохожих. Поздними вечерами возле метро, автостанций и других транспортных «хабов» собираются не самые приятные люди, которые могут заприметить вас и превратить эту вашу мелкую неприятность с нехваткой какой-то сотни рублей на электричку до дома в довольно серьёзную проблему (если вы, конечно, не Чак Норис).  Также рекомендую положить кредитную (или дебетовую) карточку. Её можно будет заблокировать, если вдруг ваш EDC украдут. Зато в случае чего вы сможете дойти до ближайшего банкомата и снять наличные. В зарубежные поездки я кладу карточку, привязанную к долларовому счёту, чтобы не терять на конвертации валют.  Инструменты  Самым часто используемым предметом в моём EDC является «мультитул» ― складной нож с дополнительными функциями. Путём многолетних тестирований разных моделей я остановил свой выбор на Leatherman Skeletool. Отличная эргономика ― его очень удобно держать в руке, два основных инструмента ― нож и пассатижи — хорошо себя показали на практике. Однако мультитулов сейчас такое множество, что рекомендую подобрать инструмент, который вы прочувствуете как «родной», которым вам будет очень приятно пользоваться.  Удобную отвертку с насадками я тоже долго искал, в итоге нашёл отличный вариант в OBI: в ручке помещается 12 разных бит, в том числе и torx, при помощи которых можно разобрать iPhone и просушить, если вы вдруг уронили его в аквариум итальянского ресторана, пытаясь поймать лобстера (реальный случай из жизни одного моего знакомого, выпившего граппы больше положенного).  Пинцет не занимает много места, однако незаменим в тех случаях, когда необходимо вытащить занозу. И даже если вы работаете не на лесопилке, а в бизнес-центре класса «А», деревянных поверхностей вокруг вполне достаточно, чтобы они смогли оставить в вашем теле небольшой «привет от Буратины». Один мой знакомый, пытаясь вытащить надоевшую занозу, расковырял нестерильной булавкой рану и занёс инфекцию. Всё закончилось хорошо, рука осталась при нём, но пару недель он не мог ею пользоваться. Пинцет будет полезен и для других случаев, к примеру, если вам нужно достать наносимку, упавшую в клавиатуру (тоже, как вы понимаете, не выдуманная история), или вытащить рыбью кость из зубов кота (стащил селёдку и маялся потом два дня, вчетвером держали, пока вытаскивали).  Благодаря появлению светодиодов, фонари компактных размеров теперь могут быть мощнее, чем фары дедушкиных «Жигулей». Я остановился на модели Eagtac D25LC2, этот фонарь имеет разные режимы яркости для экономии заряда, а также функцию «SOS» ― делает три длинные, три короткие и снова три длинные вспышки. Это может оказаться полезным, если вы, к примеру, потерялись в лесу и у вас уже нет сил кричать. Тогда можно подвесить фонарь на дерево и включить режим SOS, чтобы спасатели из LizaAlert не прошли мимо в пяти шагах, пока вы спите.  Кроме того, с фонарём веселее, когда вы застряли в лифте (особенно это актуально для людей, страдающих клаустрофобией), или, когда в подъезде кто-то разбил или выкрутил лампочку (возможно, для того, чтобы устроить ограбление). Ослепить злоумышленника световым пучком в 350 люмен не составит труда.  Я не курю, поэтому зажигалка лежит у меня не в легкодоступном месте, а спрятана в EDC. Развести огонь в лесу, оплавить конец синтетического шнурка, чтобы он не распушался, зажечь свечи, если выключили свет ― у зажигалки масса применений. Я остановил свой выбор на японской зажигалке Windmill AWL-10. Она удобна тем, что герметично закрывается и пламя достаточно сильное, как у маленькой газовой горелки.  Обслуживание EDC-комплекта  Как только вы «распробуете» свой комплект и станете регулярно им пользоваться, то неминуемо столкнётесь с ситуацией, когда все таблетки цитрамона вдруг закончились, батарейки в фонаре (аккумуляторы в телефоне) разрядились, а заначка с кэшем «исчезла» во время последней пьянки с друзьями (о чём вы, естественно, не помните, как и о многом другом). И вот теперь вы стоите поздно вечером на темной остановке, с головной болью, разряженным смартфоном и без копейки в кармане.  Поэтому очень рекомендую приучить себя каждый вечер проверять состояние EDC-комплекта и пополнять «запасы». Собственно, без этой процедуры польза от EDC может свестись к нулю.  Заключение  Не стоит воспринимать эту публикацию как пошаговую инструкцию. Если просто собрать свой набор по списку и кинуть его в сумку, то вы рискуете пойти по стопам автомобилистов, купивших аптечку для прохождения ТО и забывших о ней в тот же день (простой тест: если у вас есть автомобиль, вспомните без Google, есть ли в вашей аптечке цитрамон?).  Лучше всего последовательно собирать свой набор, тщательно подбирая каждый элемент под себя, испытывая в «полевых» условиях каждую новинку. Тогда EDC будет действительно вашим, и вы сможете испытывать удовольствие (и даже небольшую гордость), доставая его из сумки при решении очередной проблемы.  В этом есть и определённое удовольствие ― стараться спрогнозировать разные варианты развития ситуации и пытаться заранее к ним подготовиться.  Надеюсь, мой опыт будет вам полезен и поможет собрать EDC-комплект своей мечты.  P. S. Тем, кому понравилась тема, рекомендую блог everydaycarry.com. Мне, к примеру, нравится угадывать, как выглядит хозяин тех предметов, которые аккуратно выложены на столе, чем он занимается и как обычно проходит его день. \\#Колонка #данил\\_дехканов #что\\_в\\_рюкзаке #что\\_носят\\_с\\_собой\\_предприниматели #рабочая\\_среда "
}