{
    "id": 27100,
    "url": "https://vc.ru/tribuna/27100-okdesk",
    "dateRFC": "Thu, 05 Oct 2017 10:34:00 +0300",
    "date": 1507188840,
    "title": "Okdesk",
    "intro": "Сервис для автоматизации всех аспектов постпродажного обслуживания в сервисных компаниях.",
    "text": "Сервис для автоматизации всех аспектов постпродажного обслуживания в сервисных компаниях. Рынок helpdesk- и service-desk-систем мы знаем наизусть (именно на нем работали последние десять лет). Все подобные решения в России можно разделить на два основных класса (без учета среднего чека):  — Системы для автоматизации сервисной поддержки «внутри» компании (известны как ITSM-решения).  — Системы для автоматизации обезличенной массовой поддержки (так называемые Customer Support-решения). Для первых характерна автоматизация «в глубину» и фокус на инфраструктуру (ресурсно-сервисные модели, непрерывность и так далее). Вторые ориентированы на массовое обслуживание по типовым вопросам. Здесь важно фиксировать обращения от кого угодно по всем удобным пользователю каналам (поэтому одна из ключевых функций — интеграция с соцсетями) и предлагать инструменты массового решения (шаблоны ответов). Фактически без готового решения долгое время оставался сегмент средних и малых сервисных компаний, работающих с юридическими лицами на договорной основе. Это сегмент, где важно фиксировать клиентские заявки, укладываться в договорные условия, где очень часто возникают разовые работы или услуги за дополнительную плату. Сегмент, где клиентская поддержка и есть бизнес, или как минимум его большая и важная часть:  — ИТ-аутсорсинг.  — Эксплуатация коммерческой недвижимости (бизнес- и торговых центров).  — Обслуживание специализированного оборудования и ПО (оргтехника, видеонаблюдение, домофоны, ККТ, шлагбаумы, лифты и так далее).  — Разработчики и вендоры.  — Digital-агентства и веб-студии. Большинство собственников даже в малом бизнесе осознало необходимость использования CRM для повышения конверсии в продажах. А вот осознание необходимости клиентской поддержки, тем более качественной, пришло к единицам. До сих пор к helpdesk-системам в России относятся как к инструментам вторичной автоматизации. На Западе всё давно по-другому. Там качественная клиентская поддержка — это уже даже не конкурентное преимущество, а осознанная необходимость. Объяснение банальное: привлечение клиентов во многих отраслях стало очень дорогим. Затраты отбиваются только при повторных продажах, на техсопровождении или на длительных периодах подписки. Таким образом, LTV должно быть большим. А добиться этого можно двумя способами (а лучше — обоими сразу):  — Увеличить средний чек.  — Минимизировать отток. Любой сервисный бизнес делиться на две составляющих:  — Абонентское обслуживание (это в большей степени про минимизацию оттока).  — Дополнительные услуги в рамках абонентского обслуживания (это скорее про увеличение среднего чека). Задачи по обеим составляющим нужно выполнять эффективно, то есть делать то же самое, но меньшим количеством людей или делать больше тем же коллективом. В рамках абонентского обслуживания важно:  — Учитывать все клиентские обращения (в привязке к договорам, относительно различных объектов обслуживания и оборудования, от разных контактных лиц).  — Решать их в срок.  — Сохранять историю взаимодействий.  — Иметь возможность обеспечить доступ к этим взаимодействиям самому клиенту (клиентский портал) и так далее. Это серьезно повышает прозрачность отношений и доверие к поставщику услуг. В рамках второй части можно предлагать разовые работы, не включенные в договоры, или дополнительные услуги, например, более глубокое погружение в проблематику клиента или опции по более быстрому решению заявок. Такие активности необходимо биллинговать отдельно. Например, в человеко-часах, условных баллах или рублях. Фактически для этого нужно вести прайс-лист. Все заявки нужно решать рентабельно и так, чтобы клиент был доволен (оценки по заявкам). Рентабельно — значит следить, чтобы фактические трудозатраты на дополнительные услуги не стоили больше, чем внешний прайс, или чтобы реальные затраты на абонентское обслуживание за период не были выше, чем совокупные фактические затраты на решение заявок клиента за этот период. В общем, важно иметь инструменты, которые позволят также считать и внутреннюю эффективность. Okdesk решает все описанные выше задачи: с учетом специфики сервисного бизнеса, включая частую работу «в полях», предоставляет инструменты как для качественного абонентского обслуживания, так и для выполнения разовых работ с возможностью обнаружить дыру в эффективности и закрутить гайки в процессах поддержки. Почти десять лет мы с одним из партнёров участвовали в разработке корпоративных систем автоматизации и облачных решений для среднего и малого бизнеса. Последние 4,5 года я занимался продвижением ПО и выстраиванием партнерских отношений, а коллега — руководил продуктовым развитием и стратегией. С весны 2017 года вместе с другими партнёрами, отвечающими за производство, имеющими хорошие компетенции в разработке ПО и сложившуюся команду, мы активно развиваем Okdesk — вспомогательную систему с функциями CRM для постпродажного обслуживания в сервисных компаниях. Сейчас в команде более десяти человек (программисты, тестировщик, продажи, поддержка). В массовом b2b, как и во всём b2b-секторе в целом, нет никакой серебряной пули. Контекст, SEO-продвижение, контент и истории успеха, холодные звонки и так далее — у каждого из каналов различная эффективность. В b2b особенно важна кропотливая и трепетная работа с каждым клиентом и на каждом «участке поля»: от продажи до сопровождения с постоянным customer development. И, конечно, нужен востребованный продукт. Те, кто сделал выбор в пользу нас, активно рекомендуют коллегам из отрасли попробовать Okdesk. Уже сейчас сарафанное радио приносит нам ощутимые результаты. У нас типичный SaaS-продукт и модель «по подписке». Есть разные тарифы, которые мы также «дотачиваем» по итогам аналитики текущих продаж, отказов и других показателей. Например, в результате анализа отказов в конкретном сегменте мы переформатировали один из тарифов, который некоторое время совсем не продавался, а сейчас ежемесячно только он и приносит ощутимую долю в количестве новых продаж. Отмечу, что с самого начала мы исключили короткие периоды подписки. У нас нет помесячной оплаты ни на самом дешевом, ни на самом дорогом тарифе. Это избавляет от большого количества дополнительных сложностей, но, пожалуй, об этом нужно писать отдельную статью. Мы очень молодой стартап (как и писал выше, активная работа началась весной 2017 года), а потому каждый месяц наши показатели активно растут. При этом все мы знаем: «Ничто не растёт так быстро, как бесконечно малые величины», а потому мы лучше напишем о нашей динамике через год — тогда уже будет более серьезная фактура для сравнения. Чтобы не оставлять блок совсем без цифр, отметим, что в сентябре мы «перевалили» за 100 платных подписок. Проект вышел на операционную окупаемость. В ближайшие три-шесть месяцев мы планируем закрепить пару серьезных партнёрств и реализовать модули, которые позволят предложить новую модель работы сервисным компаниям и их заказчикам. В разработке также находится ряд крупных функций, решающих не охваченную проблематику сервисного бизнеса. Задача Okdesk — привлечь внимание малого и среднего бизнеса к необходимости качественной клиентской поддержки и увеличению за счет этого LTV (доход от клиента за всё время работы с ним). Уверены, что наше решение поможет изменить текущую ситуацию, когда для этих целей многие компании используют Excel, электронную почту и бумажные журналы (по нашим исследованиям этими инструментами до сих пор пользуется более 90% сервисных компаний в России). Идея автоматизации helpdesk- и service-desk-функций не нова, и сегодня на рынке у потребителя есть выбор из ряда отечественных и зарубежных решений. Команда выбрала правильную тактику — не делать универсальное решение для всех, а сфокусироваться на конкретной вертикали с понятной проблематикой: сервисные компании, прямая обязанность которых заключается в обработке входящих заявок от клиентов.  Конкурировать за счет цены на рынке helpdesk-систем (как и на любом другом) — проигрышная стратегия, учитывая, что среди конкурентов можно наткнуться на тот же могучий набор из условно-бесплатных Excel и почты.  Поэтому сервис должен делать упор на увеличение ценности продукта за счет уникальной функциональности, опять-таки исходя из проблематики и специфики своего клиентского сегмента. На самом деле, потенциал для роста может крыться и в самой сегментации — по опыту «Акселератора», команды часто тратят время и ресурсы на клиентов, для которых решение ценности не представляет.  Фокус на «А-сегменте» в рамках ниши может стать новой точкой роста — позволит увеличить LTV и снизить стоимость привлечения.  Интересны начинания команды в сфере автоматической диспетчеризации инцидентов на базе машинного обучения, хоть и прикладного решения пока на сайте не видно. В продажах действительно могут помочь партнерские программы с известными отраслевыми брендами, которые могут выступить дополнительным каналом продаж и еще одним аргументом «за» при выборе решения среди прочих альтернатив.  Из вопросов, пожалуй, остается емкость рынка — как долго компания сможет работать в нише сервисных компаний на рынке России и СНГ. В любом случае, набор критической массы клиентов в текущем сегменте должен стоять в приоритете, но вопрос выхода в соседние ниши и новые географии обязательно возникнет.  \\#стартапы  @media all and (min-width: 1024px){   .b-article h2 {   font-size: inherit;   font-weight: 400;   line-height: inherit;   position: absolute;   transform: translate(-100%, -32px);   margin-left: -60px;   text-align: right;   max-width: 150px;  }   .b-article h2:first-of-type {   transform: translate(-100%, -18px);  }   .b-article h2:after {   content: '';   width: 10px;   height: 10px;   border: 2px solid #3fb5f1;   background-color: #fff;   border-radius: 50%;   position: absolute;   top: 8px;   right: -37px;  }   .b-article {   position: relative;   z-index: 1;  }   .b-article p,  .b-article figure {   position: relative;  }   .b-article h2:first-of-type ~ p:before,  .b-article figure:before,  .b-article .b-article-quote-person:before {   content: '';   display: block;   width: 2px;   background-color: #3fb5f1;   position: absolute;   top: 7px;   bottom: -34px;   right: 100%;   margin-right: 29px;   z-index: -1;  }   .b-article h2:first-of-type ~ p:empty:before,  .b-article h2:last-of-type ~ p:before,  .b-article h2:last-of-type ~ figure:before,  .b-article figure:first-of-type:before,  .b-article h2:last-of-type ~ .b-article-quote-person:before {   display: none;  }   .b-article figure:first-of-type {   position: absolute;   top: -60px;   right: 100%;   margin-right: 29px;   margin-top: 0;   margin-bottom: 0;   pointer-events: none;  }   .entry_content .b-article figure {   margin-bottom: 13.5px;  }   .b-article h2:not(:first-of-type):not(:last-of-type) {   margin-top: 58px;  }   .b-article h2:not(:first-of-type):not(:last-of-type) + p,  .b-article h2:not(:first-of-type):not(:last-of-type) + .b-article-quote-person {   margin-top: 40px;  }   .b-article h2:not(:first-of-type):not(:last-of-type) + p:before,  .b-article h2:not(:first-of-type):not(:last-of-type) + .b-article-quote-person:before {   top: -47px;  }   .b-article figure divstyle^=\"max-width\"{   min-width: 80px !important;  }   .b-article-panel-startups {   margin-top: -2px;  }   .page--entry.with--entry_center .wrapper-image--wide,  body.with--adblock .page--entry .wrapper-image--wide,  body.with--entry_center .page--entry .wrapper-image--wide {   margin-left: 0;   width: auto;  }   .b-article .vote_fly {   margin-top: -7px;  }  }  @media all and (min-width: 680px){  .entry_content .b-article-quote-person {   padding: 30px;   padding-left: 100px;   margin-bottom: 25px;  }   .entry_content .b-article-quote-person__image {   width: 48px;   height: 48px;   top: 38px;   left: 35px;  }   .entry_content .b-article-quote-person__header {   font-size: 20px;  } }  @media all and (max-width: 1023px){   .b-article figure:first-of-type {   max-width: 80px;   margin-left: 0;   margin-right: 0;  }   .entry_content .b-article-quote-person {   padding: 20px 15px;   margin-left: -15px;   margin-right: -15px;  }  }  @media all and (min-width: 1024px) and (max-width: 1340px){  .page--entry.with--entry_center .wrapper-image--wide,  body.with--adblock .page--entry .wrapper-image--wide,  body.with--entry_center .page--entry .wrapper-image--wide {   margin-left: 0;   width: auto;  } }  .page--entry.with--entry_center .col_entry, .page--entry.with--entry_center .entry_header, body.with--adblock .page--entry .col_entry, body.with--adblock .page--entry .entry_header, body.with--entry_center .page--entry .col_entry, body.with--entry_center .page--entry .entry_header {  max-width: 580px; }  .b-article-quote-person, .b-article-quote-small {  background-color: #e4f6fd; }  "
}