{
    "id": 4468,
    "url": "https://vc.ru/finance/4468-speaktoit-investment",
    "dateRFC": "Mon, 21 Jul 2014 15:54:48 +0400",
    "date": 1405943688,
    "title": "Основанный россиянами голосовой помощник Speaktoit привлек $2,6 млн инвестиций",
    "intro": "Как сообщает The Wall Street Journal, виртуальный голосовой помощник Speaktoit, основанный выходцами из России Павлом Сиротиным, Артемом Гончаруком и Ильей Гельфенбейном, привлек $2,6 млн инвестиций в ходе раунда B, который возглавил фонд Motorola Solutions Venture Capital. Деньги стартап планирует потратить на адаптацию своей…",
    "text": "Каксообщает The Wall Street Journal, виртуальный голосовой помощник Speaktoit, основанный выходцами из РоссииПавлом Сиротиным,Артемом ГончарукомиИльей Гельфенбейном, привлек $2,6 млн инвестиций в ходе раунда B, который возглавил фондMotorola Solutions Venture Capital. Деньги стартап планирует потратитьна адаптацию своей технологии для автомобилей, роботов и носимых устройств Основанный в 2010 году калифорнийский стартап Speaktoit ранее привлек $3 млн в ходе раунда А  тогда средства были предоставлены фондами Intel Capital и Alpine. Эти финансовые организации приняли участие и в текущем инвестиционном раунде. Компания разрабатывает кроссплатформенного голосового помощника, который воспринимает вопросы пользователя, подключается к интернету иищет на них ответы. С помощью приложения Speaktoit, которое доступно для iOS, Android и Windows Phone,можно отдавать голосовые команды для занесения событий в календарь,отправкуSMS-сообщений, писем, а также открывать веб-страницы или публиковать посты в соцсети.В настоящий момент Speaktoit работает с несколькими крупнымиавтопроизводителями  об этом The Wall Street Journal рассказал CEO проекта Илья Гельфенбейн. По его словам, эти организации платят за лицензию на технологию стартапа, а также финансируют её адаптацию для применения в своей области. Детали этого сотрудничества руководитель стартапа пояснить отказался. Производство автомобилей, оборудованных помощниками Speaktoit, планируется на 2018 год.   Кроме того, Гельфенбейн сообщил журналистам о переговорах об аналогичной совместной работе с компаниями из области носимых устройств и робототехники  по его словам, запуск первых проектов в этой сфере произойдет осенью 2014 года. Илья Гельфенбейн   Помимо выхода на новые платформы, менеджмент стартапа планирует потратить полученные инвестиции на улучшение существующих мобильных продуктов  в настоящий момент они доступны на девяти языках. Приложение Speaktoit скачали более 12 млн раз, а число платящих клиентов составляет примерно 150 тысяч человек. Кроме того, буде расширена и команда проекта  её пополнят эксперты по развитию бизнеса и маркетингу.   У Speaktoit большое числоконкурентов  прежде всего этоголосовой помощник Siri от Apple и Google Now.Собственную голосовую помощницуCortana разрабатывает Microsoft, существует и целый ряд аналогичных стартапов, занимающихся созданием персональных ассистентов  например, проектMaluuba. \\#инвестиции #siri #cortana #Аналог\\_Siri #speaktoit #илья\\_гельфенбейн #российские\\_стартаперы #голосовой\\_помощник "
}