{
    "id": 9715,
    "url": "https://vc.ru/marketing/9715-leo-burnett-story",
    "dateRFC": "Wed, 03 Aug 2016 18:09:24 +0300",
    "date": 1470236964,
    "title": "«Когда экономика на дне, единственный путь — наверх»: История агентства Leo Burnett, создавшего всемирно известные кампании",
    "intro": "Агентство Leo Burnett сегодня — одна из крупнейших рекламных сетей в мире с 96 офисами в 84 странах и с более чем девятью тысячами сотрудников. Редакция vc.ru вспомнила историю создателя компании и знаменитые кейсы.",
    "text": "Агентство Leo Burnett сегодня — одна из крупнейших рекламных сетей в мире с 96 офисами в 84 странах и с более чем девятью тысячами сотрудников. Редакция vc.ru вспомнила историю создателя компании и знаменитые кейсы.     Лео Бернетту хотелось сделать рекламу честной, правдоподобной, но в то же время интересной и захватывающей. Бывший аккаунт-директор компании говорил про него: «Он не был могучей башней, сделанной из слоновой кости. Он сидел там, внизу, с вечно закатанными рукавами и черными карандашами среди кучи стружек».    Один из основателей агентства Дэвид О'Кифм также отмечал его открытость и простоту: «Он на работе был веселее ребят, которые отправляются поиграть в гольф в выходные». А один из клиентов помнил его человеком, умеющим быстро разрешать конфликты и выходить из сложных ситуаций: «Когда напряжение охватывало всю команду и, казалось, ничего уже не поделать, Лео появлялся в середине встречи, оглядывал комнату и произносил: \"Разве это не весело?\"». Предыстория  Лео Бернетт родился в городе Сент-Джонс штата Мичиган. Его имя, которое впоследствии стало символом множества великих рекламных кампаний, было результатом случайного стечения обстоятельств. Медсестра в роддоме при заполнении свидетельства о рождении неверно расслышала слово «Гео» (сокращение имени «Джордж»), тем самым неосознанно определив название агентства, которое навсегда останется в истории рекламы.     Еще в самом детстве Лео внимательно наблюдал за работой отца и интересовался тем, как тот разрабатывает дизайн рекламы для своего бизнеса — галантерейного магазина. Там мальчик и получил свой первый опыт в будущей профессии — начал самостоятельно рисовать эскизы для вывесок и сочинять надписи. Когда отец заметил увлечение сына, стал поощрять его — за создание полусотни этикеток он давал ему по 100 граммов мятных леденцов.    Когда Бернетт пошел в школу, реклама перестала его занимать — во время летних каникул он трудился журналистом в местных газетах, а после отправился изучать журналистику в Университет штата Мичиган, где получил степень бакалавра. Ему приходилось самостоятельно зарабатывать на свое образование, поэтому Бернетт в течение года работал ночным полицейским корреспондентом в газете города Пеория и лелеял мечту стать в будущем издателем The New York Times.    Однажды он встретился со своим школьным приятелем — тот прямо сказал ему, что в Пеории делать нечего и убедил искать более перспективную работу, например, в автомобильной промышленности, переживавшей в то время серьезный подъем. Лео обратился к своему бывшему профессору, который подсказал пойти в Cadillac Motor Company  — он вспомнил, что компания ищет редактора для своего корпоративного журнала. Тогда Бернетт переехал в Детройт и устроился копирайтером в фирму, где спустя два года стал менеджером по рекламе.. Работа в фирме не только стала первым шагом в рекламной карьере, но также сыграла роль в личной жизни. Со своей супругой Наоми Геддес, которая подарила ему трех детей, Бернетт познакомился в небольшом ресторане неподалеку от офисов Cadillac — Наоми работала там кассиром.    Во время Первой мировой войны Бернетт присоединился к военно-морскому флоту, где служил в течение шести месяцев. Правда, непосредственно боевые действия его почти на затронули — в основном он занимался строительством волнолома на Великих озерах, что, как он потом в шутку говорил своим детям, «вызвало серьезные волнения среди немецкого командования и, вероятно, послужило причиной потери Вердена».  После этого он на короткое время вернулся в Cadillac — до тех пор, пока несколько бывших сотрудников  основали Lafayette Motors Company, куда он перешел также в должности копирайтера. Затем карьера Бернетта впервые стала развиваться в рекламном агентстве — локальной компании Homer McGee Company. Именно там, по его словам, он начал понимать отличие «жестких» продаж от «мягких».    Хотя он долго пытался найти подходящую работу для возможности роста, удалось ему это только спустя 10 лет — пережив вместе McGee крах фондового рынка 1929 года, он устроился в Erwin Wasey  Company в качестве вице-президента и креативного директора. Только проработав там пять лет, в возрасте 44 лет и в период Великой депрессии он решил основать свое собственное агентство. Создание Leo Burnett Company   Компания Leo Burnett Company с начальным капиталом в $50 тысяч располагалась в Чикаго, что стало одной из ее уникальных особенностей, поскольку большинство агентств находилось на Мэдисон-авеню на Манхэттене.  Первые несколько лет компания испытывала большие трудности. В основном она занималась рекламой женских продуктов. В первый год своего существования на счету агентства было менее $1 миллиона. Бернетта, однако, нисколько не пугало его положение. Он продолжал настаивать на своих принципах рекламы, которые продвигал в массы, и придумывать свежие концепции.Кроме этого, основатель агентства славился сумасшедшим трудолюбием, к которому приучал других сотрудников. Он мог поймать подчиненного в баре субботним вечером и попросить его прийти на работу следующим утром, чтобы довести эскизы до совершенства. Несмотря на это, копирайтеры хотели работать именно у него. «Либо Лео Бернетт окружил себя такими же работоспособными единомышленниками, либо его трудоголизм заразителен», — писали журналисты.Его клиентами стали такие компании, как производитель пылесосов The Hoover Company и бренд замороженнных и консервированных овощей Minnesota Valley Canning Company.Сотрудничество с последним помогло основателю улучшить свои бизнес-показатели. Президент Minnesota Valley выбрал именно это агентство, потому что ему понравился стиль управления Бернетта. Он сказал: «Я хочу заполучить того маленького парня с перхотью в помятом костюме». Для того, чтобы вознаградить клиента за проявленную лояльность, Бернетт помог полностью переосмыслить лицо бренда, разработав кампанию Jolly Green Gian, речь о которой пойдет ниже.   Яблоки как символ развития и заботы  При открытии рекламного агентство Лео Бернетт и его партнеры решили украсить офис — на стойку в приемной поместили вазу с яблоками, которые мог взять каждый гость. Для разгара Великой депрессии этот шаг казался жестом неоправданной щедрости. Один из журналистов саркастически сказал: «Скоро вы увидите — Лео Бернетт начнет продавать яблоки за углом офиса, а не раздавать их даром». Бернетт же был непреклонен: «Когда экономика на дне, единственный путь — наверх».    Фрукты продолжают оставаться символом заботы к сотрудникам, гостям и партнерам.      Знаменитые рекламные кампании  Веселый Зеленый Великан   Jolly Green Giant — рекламная кампания производителя консервированных продуктов Minnesota Valley Canning Company, которая стала одной из первых всемирно известных работ Бернетта.    Изначально персонаж, являвшийся лицом бренда, выглядел довольно хмуро: он носил шкуру вместо листвы, а его образ был заимствован из мрачной сказки Братьев Гримм «Медвежатник». Поэтому он в большей степени отпугивал потенциальных покупателей, нежели привлекал кого-то.     В 1935 году Лео Бернетт переосмыслил лицо бренда. Агентство сделало его более веселым и дружелюбным, сменило шкуру на листья, нарисовало огромную улыбку, а также добавило слово Jolly к уже имеющемуся имени Green Giant. Веселый великан принес узнаваемость бренду и коммерческий успех, из-за чего в 1950 году компания переименовала себя в Green Giant Co. Ковбой Marlboro   Самая известная кампания агентства — Marlboro Man. В своей книге «О рекламе» Дэвид Огилви назвал этот проект памятником Лео Бернетта. Изначально производитель табачной продукции позиционировал свои товары как дамские сигареты — специально для этого фильтр был окрашен в красный, чтобы скрыть следы от помады. Однако когда речь зашла об увеличении числа потребителей, бренду понадобилась мужская аудитория, что повлекло за собой необходимость радикальной смены позиционирования.    Тогда Бернетт вместе с креативной командой придумал образ сурового ковбоя с сигаретой в руках на фоне природы как символа мужской силы и власти, назвав его Marlboro Man. Также в рекламе использовались представители других профессий — спортсмены, оружейники, капитаны, но именно ковбои, которых изображали многие известные актеры, вызывали наибольший интерес.    Понадобилось всего несколько месяцев для того, чтобы общество напрочь забыло о марке дамских сигарет с лозунгом «Нежные, как май». За привлечением новых потребителей последовал большой скачок в продажах — если в начале кампании они составляли $5 миллиардов, то через два года выросли до $20 миллиардов. Тигр Тони  В 1951 году опытный графический художник и арт-директор Leo Burnett Евгений Колки набросал вариант символа хлопьев Frosties для конкурса на новый талисман продукта компании Kellogg. Колки разработал образ тигра по имени Тони — в честь рекламиста своего агентства Реймонда Энтони Уэллса. Итоговое изображение нарисовал американский художник Мартин Провенсен.     Картинка обошла других претендентов: кенгуру Кэти, слона Элмо и тритона Гну. В течение года прежние изображения были выведены из производства, а тигр Тони остался единственным «талисманом». Для телевизионных роликов в агентстве подобрали подходящего актера, озвучившего персонажа. Сначала им стал Даллас Мак-Кеннон, а позже его заменил Тел Равенскрофт, обеспечив героя узнаваемым басом, произносящим коронную фразу: «They're Grrrrreat!» Актер рассказывал в интервью: «Я сделал Тони человеком. Для меня он всегда был реальным. Это повлияло на анимацию и всё остальное». Тони начал «очеловечиваться» в 1970-х годах. В рекламной кампании он получил итальянско-американское гражданство и представил членов своей семьи — маму миссис Тони и дочерь Антуанетту. В 1974 году его изображение украсило глянцевые журналы в Италии — GQ и Panorama. Leo Burnett в России  Среди клиентов Leo Burnett Moscow — Uber, Mondelēz, McDonald's, «Балтика», Jeep и другие бренды. Редакция vc.ru вспомнила последние кампании агентства. «ПИК»  Для продвижения группы строительных компаний «ПИК» агентство привлекло блогера Ирину Горбачеву, которая сама написала сценарии к роликам и исполнила знакомые своим зрителям роли. Для этого бренд завел отдельную страницу в Instagram в стиле виртуального дома. В каждом «окне» находится история одного из обитателей помещения, которых играет Ирина Горбачева.     Чуть позже агентство использовало формат пантомимы — пользователи Instagram должны были угадать по ним известные песни, которые с помощью жестов показывает Горбачева. Реклама призвана привлечь внимание пользователей к корпоративной странице «ПИК». Целевой аудиторией были люди всех возрастов, поэтому для конкурса использовались как старые хиты, так и новые песни. Jeep  Для бренда Jeep агентство провело акцию «В грязи — своя красота», чтобы привлечь пользователей к площадки тест-драйвов автомобилей Jeep Territory. На парковке торгового центра «Европарк» приглашенный художник рисовал пейзажи на грязных стеклах внедорожников, пока их владельцы ходили по магазинам.     На автомобилях появились уникальные рисунки, например, горная река среди сосен или скалы на горизонте. Рядом крепилось приглашение на посещение Jeep Territory, чтобы владелец машины мог протестировать автомобили Jeep. Так агентство решило передать «внедорожнюю красоту». Uber  В апреле 2016 года агентство разработало для Uber бутылки вина с иллюстрацией аварии, чтобы мотивировать нетрезвых водителей обратиться к услугам сервиса.     На этикетке, помимо картинки, находилась одна из трех мотивирующих фраз: «У любого вина есть послевкусие. Лучше ощутить его на пассажирском кресле»; «Если вы начали с вина, не заканчивайте так, как будто вас никогда не было»; «Вино помогает вести беседу, а не машину». McDonald's  Помимо множества рекламных роликов, Leo Burnett помогло бренду создать рубрику в соцсетях под названием «Первая в мире корова-блогер». На фермерскую корову Матильду установили камеру GoPro, спроектировав специальное крепление, после чего делились событиями из жизни животного в Instagram, Facebook и «ВКонтакте».      Пренебречь, вальсируем! #танцыдоупаду #инстаматильда #вальсввакино    Видео опубликовано Макдоналдс Россия (@mcdonalds_rus)   Июл 21 2015 в 8:19 PD          Мои перспективные молочные телочки #mygirls #МоиКоровки #матильдаблогер    Фото опубликовано Макдоналдс Россия (@mcdonalds_rus)   Июл 25 2015 в 1:55 PDT           Всем поцелуйчики!#коровкитакиекоровки #матильдаблогер #всемчмоки    Фото опубликовано Макдоналдс Россия (@mcdonalds_rus)   Июл 19 2015 в 7:23 PDT     Источники: Funding Universe, Adland: A Global History of Advertising, ADC.  \\#Маркетинг #история\\_рекламы #Лео\\_Бернетт "
}