{
    "id": 5815,
    "url": "https://vc.ru/social/5815-top-mln-failed",
    "dateRFC": "Tue, 25 Nov 2014 16:12:33 +0300",
    "date": 1416921153,
    "title": "Прожигатели миллионов: Из-за чего банкротятся или теряют рынок подающие надежды проекты",
    "intro": "21 ноября 2014 года стало    известно, что сервис потокового телевещания Aereo, за два года привлекший $97 млн инвестиций, объявил себя банкротом. Ранее в 2014 году Aereo проиграл в Верховном суде США спор по авторскому праву.   ЦП вспомнил примеры других неожиданных провалов многомиллионных проектов.",
    "text": "   21 ноября 2014 года стало известно, что сервис потокового телевещания Aereo, за два года привлекший $97 млн инвестиций, объявил себя банкротом. Ранее в 2014 году Aereo проиграл в Верховном суде США спор по авторскому праву.   ЦП вспомнил примеры других неожиданных провалов многомиллионных проектов. 1. Интернет-магазин Fab   Интернет-магазин Fab, специализирующийся на продаже мебели и дизайнерских украшений для дома, был оценен в $1 млрд в 2013 году. В июле 2013 года Fab заработал $150 млн. Основатель проекта Джейсон Голдберг отметил, что это недостаточная сумма: Fab рассчитывал на $300 млн, и потому придется вносить изменения в бизнес-план.   Внесённые корректировки не смогли помочь проекту, и в октябре 2014 года Голдберг признался представителям TechCrunch, что магазин теряет $14 млн каждый месяц. За последние 15 месяцев из компании, насчитывавшей 750 сотрудников, были уволены 565 человек. 21 ноября 2014 года появилась информация о том, что компания PCH International собирается купить Fab за $15 млн.2. Сервис для обмена видео Viddy   Весной 2012 года сервис для обмена короткими видеороликами Viddy называли видео-альтернативой Instagram. Проект был настолько успешен, что в мае 2013 год Viddy отказались от предложения о покупке сервиса за $100 млн, поступившего от соцсети Twitter. После отказа компания привлекла $30 млн инвестиций при оценке в $370 млн.   Twitter вскоре нашел сервису замену в лице Vine, а Viddy начал терять аудиторию из-за изменения правил публикации в Facebook, введенных после жалоб пользователей на засорение ленты роликами приложения. Генеральный директор и сооснователь Viddy Бретт О'Брайен был снят с должности, а компания возвратила $18 млн инвесторам.3. Приложение для обмена фотографиями и видеороликами Color   Color  еще один конкурент Instagram. Разработчики стартапа отказались от привычной структуры соцсетей со списком контактов и личными страницами, введя вместо нее геолокационную систему и «облако», хранящее поток контента. Снимки и видео каждого пользователя Color были доступны другим владельцам приложения, находящимся в радиусе пятидесяти метров.   Проект был настолько многообещающим, что еще до его запуска фонды Sequoia Capital, Bain Capital Ventures и Silicon Valley Bank вложили в Color $41 млн инвестиций.   Получив средства для неплохого старта, команда Color поторопилась с выходом на рынок. Несмотря на большое количество скачиваний, Color не смог удержать внимание аудитории. Как выяснилось позже, во многом проекту помешали внутренние проблемы.   20 ноября 2012 года Color прекратил свое существование.4. Социальная сеть MySpace   Проект был запущен в январе 2004 года сотрудниками компании eUniverse Крисом ДеВулфом и Томом Андерсоном. MySpace задумывался как площадка для общения между музыкальными группами и исполнителями и их поклонниками. Уже к марту 2004 года сеть насчитывала миллион пользователей. Через три года число зарегистрированных пользователей достигло 300 миллионов. В 2007 году компания была оценена в $12 млрд.   В том же году набрала обороты Facebook, и через 12 месяцев сумела догнать MySpace по числу уникальных посетителей в месяц. Начиная с 2009 года соцсеть теряет пользователей, уходящих к новому лидеру рынка. Не помогают ни два редизайна, ни введение возможности автоматической синхронизации контента с Facebook. Как признался один из разработчиков MySpace, компания могла поглотить конкурента в 2005 году, но основатель Facebook Марк Цукерберг запросил цену, которую представители MySpace посчитали слишком высокой.   В 2011 году некогда самый популярный в интернете сайт был продан за $35 млн компании Specific Media LLC.5. Сервис доставки продуктов Webvan   Проект Webvan обещал выстроить сервис, способный доставлять клиентам бакалейные товары в течение тридцати минут с момента заказа, не включая в стоимость цену доставки. В 1999 году Webvan привлек около $830 млн венчурных инвестиций от таких фондов как Sequoia Capital, Benchmark Capital, Softbank, Goldman Sachs и Yahoo, при оценке в $1,2 млрд.    Основной проблемой стартапа стал далекий от совершенства бизнес-план. Несмотря на внушительное финансирование, затраты на создание инфраструктуры доставки в нескольких городах оказались намного выше ожидаемых, что привело компанию к банкротству. В июле 2001 года проект был закрыт. \\#Facebook #инвестиции #фейл #банкротство #myspace #color #viddy #fab "
}