{
    "id": 4312,
    "url": "https://vc.ru/finance/4312-livetex",
    "dateRFC": "Thu, 03 Jul 2014 13:14:59 +0400",
    "date": 1404378899,
    "title": "Сооснователи «ВКонтакте» объединили свои российские проекты в один фонд и вложили $4 млн в Livetex",
    "intro": "Сооснователи и бывшие акционеры социальной сети «ВКонтакте» Лев Левиев и Вячеслав Мирилашвили объединили свои российские инвестиции в один фонд — Vaizra Capital. И сегодня же объявили о том, что вложили $4 млн в петербургскую компанию Livetex — разработчика платформы онлайн-коммуникаций. Об этом   пишут «Ведомости» со ссылкой на  сообщение…",
    "text": "   Сооснователи и бывшие акционеры социальной сети «ВКонтакте» Лев Левиев и Вячеслав Мирилашвили объединили свои российские инвестиции в один фонд  Vaizra Capital. И сегодня же объявили о том, что вложили $4 млн в петербургскую компанию Livetex  разработчика платформы онлайн-коммуникаций. Об этом пишут «Ведомости» со ссылкой на  сообщение фонда.   Livetex  это платформа, которая дает возможность владельцам сайтов общаться с посетителями этих ресурсов. В числе продуктов  «Онлайн-консультант» (для общения с клиентами в чате), «Генератор лидов» (позволяет собирать контакты посетителей сайта), «Звонок с сайта» (предлагает клиентам позвонить менеджеру прямо с сайта), «Онлайн-мониторинг» (инструмент контроля для руководителей). Cервисами Livetex пользуются такие крупные компании, как «Юлмарт», Enter, «Трансаэро», Tele2.     По словам Левиева, инвестиция фонда в Livetex  это «ответ на спрос внутри корпоративного сегмента». «Сейчас рынок инфраструктурных b2b-сервисов в России только зарождается. Мы серьезно отстаем от Запада, но рост Livetex показывает, насколько сильно подобные услуги будут востребованы в нашей стране уже в самом ближайшем будущем»,  говорит Левиев.    Средства, полученные от Vaizra Capital, пойдут на укрепление инфраструктуры Livetex, расширение линейки продуктов и выход на зарубежные рынки (какие именно, не уточняется). По словам гендиректора Livetex Владимира Бакутеева (его слова приводятся в сообщении фонда), компания рассчитывает «на синергетический эффект благодаря сотрудничеству с их сетью дата-центров и будущим ИТ-парком».    Фонд Vaizra Russia основан в 2013 году, одной из первых его инвестиций стал проект Ostrovok.ru, о сделке по которому стало известно в конце июня. Фонд инвестирует в технологические компании на всех этапах развития.   \\#инвестиции #LiveTex #венчурные\\_инвестиции #онлайн\\_мониторинг #онлайн\\_консультант\\_для\\_сайта #сооснователи\\_ВКонтакте #акционеры\\_ВКонтакте #венчурный\\_фонд #генератор\\_лидов #сервисы\\_для\\_сайта #Vaizra\\_Russia #объединение\\_Vaizra\\_Capital "
}