{
    "id": 4352,
    "url": "https://vc.ru/finance/4352-travelata",
    "dateRFC": "Wed, 09 Jul 2014 13:11:19 +0400",
    "date": 1404897079,
    "title": "Онлайн-магазин туров Travelata.ru получил $7 млн инвестиций",
    "intro": "Онлайн-магазин туров Travelata.ru получил инвестиции в размере $7 млн от MCI management и венчурного фонда EBRD (Европейский банк реконструкции и развития). Привлеченные средства будут направлены на дальнейшее усовершенствование клиентского сервиса компании и более активный выход в регионы. Об этом сообщается в пресс-релизе, оказавшемся в редакции.",
    "text": "Онлайн-магазин туров Travelata.ru получил инвестиции в размере $7 млн от MCI management и венчурного фонда EBRD (Европейский банк реконструкции и развития). Привлеченные средства будут направлены на дальнейшее усовершенствование клиентского сервиса компании и более активный выход в регионы. Об этом сообщается в пресс-релизе, оказавшемся в редакции. Travelata.ru  туристический стартап, основанный Алексеем Зарецким и Станиславом Сацуком, которые ранее работали в компании McKinsey  Company. Проект специализируется на предоставлении сервиса для покупки пакетных туров онлайн или по телефону без необходимости посещения офиса турагентства. На сайте travelata.ru доступны туры от более 120 крупных туроператоров России по всем массовым туристическим направлениям, которые пользуются спросом у российских туристов, отмечается в пресс-релизе компании.    Травелата создала уникальный по своему уровню качества для российского рынка туризма сервис по покупке туров онлайн.Привлеченные средства пойдут на то, чтобы сделать наш сервис еще более удобным и стать выбором №1 для российских туристов при покупке тура    генеральный директор Travelata.ru Алексей Зарецкий   Генеральный директор Travelata.ru Алексей Зарецкий   Сооснователь и исполнительный директор Travelata.ru СтаниславСауксчитает, чтотур более сложный и дорогой продукт, требующий более тесного контакта с клиентом и понимания его индивидуальных потребностей: «\"Травелата\" построила сервис, который совмещает в себе удобство покупки онлайн с индивидуальным подходом к каждому клиенту».    Мы верим в дальнейшее развитие российского рынка online travel и динамичное развитие Travelata, поэтому мы решили еще раз инвестировать в эту компанию. Наш общий объем инвестиций в Travelata превышает 4,5 млн долларов, что делает её одной из самых важных инвестиций на стадии роста в нашем портфеле.    партнер MCI ManagementСильвестр Яник   Инвестиционный партнер MCI Management Томаш Данис рассказал, что на ранней стадии Travelata получила огромную пользу от поддержки фонда и опыта Invia.cz  крупного турагентства по продаже пакетныхонлайн-туров в Центральной и Восточной Европе. «Сегодня Travelata достаточно сильна, чтобы расти и развиваться самостоятельно»,  считает Данис. По его мнению, стратегическое разделение «Травелата» от Invia дает большую прозрачность для инвесторов. «Тем не менее, обе компании будут продолжать сотрудничать, обмениваясь своим передовым опытом»,  считает Данис.   В июле 2013 года польский фонд MCI Management, инвестирующий в B2C компании в странах Восточной и Центральной Европы, уже вкладывал 5 млн долларовв «Травелату». \\#инвестиции #Travelata\\_ru #Травелата #магазин\\_туров #продажа\\_туров #туристический\\_сервис #сервис\\_по\\_продаже\\_туров #купить\\_туры "
}