{
    "id": 61973,
    "url": "https://vc.ru/marketing/61973-denezhnye-koridory",
    "dateRFC": "Thu, 21 Mar 2019 17:17:43 +0300",
    "date": 1553177863,
    "title": "Денежные коридоры",
    "intro": "Как Aitarget, маркетинговый партнер Facebook, оптимизировал бюджет рекламы в социальной сети для брокера Exness, увеличив конверсию и снизив стоимость целевого действия.",
    "text": "Как Aitarget, маркетинговый партнер Facebook, оптимизировал бюджет рекламы в социальной сети для брокера Exness, увеличив конверсию и снизив стоимость целевого действия. Запуск рекламы на Facebook начинается с определения цели кампании, подготовки креатива и настройки таргетинга и обязательно заканчивается управлением бюджетом. При работе с бюджетом недостаточно один раз определить стратегию ставок и оставить рекламную кампанию без изменений: бюджет может закончиться слишком быстро (до того, как вы добьетесь желаемого охвата аудитории) или же выделенные деньги могут израсходоваться не до конца. В обоих случаях вам не удастся извлечь максимум пользы из кампании. К радости маркетологов, в Ads Manager есть настройки, которые позволяют автоматически управлять кампаниями и сбалансированно распределить бюджет по адсетам. Брокер Exness объединился с Aitarget для автоматизации бюджета. Использование коридорной стратегии автоматизации Aitarget позволило увеличить число регистраций на брокерской платформе Exness и снизить их стоимость. Коридор – это интервал между верхней и нижней границей стоимости целевого действия (CPA). В зависимости от цели вашей кампании это может быть стоимость конверсии, охвата, лидов, вовлеченности и так далее. Коридор можно построить на основе ставки или дневного бюджета: алгоритм будет управлять этими параметрами в зависимости от изменения CPA. Коридорная автоматизация прежде всего устанавливает правила на изменение бюджета для самых результативных адсетов. Она также проверяет, выходит ли CPA за пределы установленных вами минимума и максимума коридора. Например, если CPA конкретного адсета превысил максимум, автоматизация снижает дневной бюджет на показы объявлений из этой группы. Если же группа объявлений показывает себя хорошо и CPA снижается до минимума, который позволяет объявлениям быть конкурентоспособными на аукционе, автоматизация повышает бюджет адсета, чтобы увеличить показы объявления по сниженной цене. Если в адсете не хватает бюджета, чтобы набрать целевые действия, автоматизация увеличивает бюджет всех объявлений, чтобы обеспечить их показ. Иными словами, коридорная стратегия распределяет бюджет так, чтобы объявления с самым выгодным CPA получили больше показов, средне успешные объявления улучшили результат, а самые нерезультативные адсеты были приостановлены. Exness – регулируемый брокер Forex и одна из самых быстрорастущих компаний в сфере финансовых технологий. Вместе с Aitarget Exness работали над рекламной кампанией для аудитории в Тайланде. Она состояла из пяти адестов, к каждому из которых мы применили коридорную стратегию автоматизации бюджета. Мы выбрали дневной бюджет адсетов в качестве основного параметра, чтобы добиться цели Exness – увеличить число регистраций, снизить их стоимость и получить больше платежной информации пользователей.  Мы заметили, что оптимизация бюджета рекламных кампаний в Facebook не давала нам оптимальных результатов и распределяла бюджет на неэффективные адсеты. Альтернативой было ручное управление оптимизацией бюджета на уровне групп объявлений, что крайне трудоемко. Мы обратились к Aitarget, чтобы они оптимизировали бюджет на уровне групп автоматически и помогли улучшить перфоманс в масштабе. **Динамика** Мы проследили двухнедельную динамику автоматизации бюджета. Уже в первый день мы заметили снижение стоимости регистрации (CPR) и рост зарегистрированных пользователей. На третий день число регистраций увеличилось в 10 раз. Этот результат стал самым лучшим за все две недели теста. Еxness получили больше всего регистраций по самой выгодной цене: СPR упал в 12 раз по сравнению с CPR до нашей автоматизации. По сравнению с результатом предыдущих двух недель, две недели коридорной автоматизации бюджета увеличили количество регистраций в 4.2 раза при одновременном снижении CPR в 3.8 раз. Exness также получили высокое качество регистраций: 70.5% зарегистрировавшихся пользователей добавили свою платежную информацию на платформу. Стоимость этого действия – важный для KPI компании показатель – упала на 70%. Внедрение коридорной автоматизации значительно улучшило перфоманс за очень короткое время, снизив наш CPA и одновременно увеличив объем продаж, – это невероятное достижение. Помимо очевидного улучшения перфоманса, использование этой автоматизации сэкономило время нашим менеджерам, которые смогли переключиться с ежедневных оптимизаций кампаний на более общую картину нашего маркетинга в социальных сетях.  Коридорная автоматизация – возможность для бизнеса уменьшить стоимость целевых действий, не теряя в их качестве, и масштабировать полученные результаты без критического увеличения их стоимости. Кейс Exness продемонстрировал, что автоматизация вместе с правильно настроенными таргетингами помогает добиваться результатов в рамках KPI. В конце нашего коридора взгляните на экран смартфона, и вы увидите, как сияет свет креатива Exness. \\#соцсети #финтех #маркетинг #aitarget #брокеры #оптимизация #реклама "
}