{
    "id": 5122,
    "url": "https://vc.ru/finance/5122-saverin-silvercar",
    "dateRFC": "Wed, 24 Sep 2014 20:34:53 +0400",
    "date": 1411576493,
    "title": "Сооснователь Facebook Эдуардо Саверин инвестировал в сервис по аренде Audi A4",
    "intro": "Сооснователь Facebook Эдуардо Саверин вместе с рядом других инвесторов вложил $14 млн в стартап Silvercar, сообщает Forbes. Сервис предназначен для аренды автомобилей Audi A4 в аэропортах Соединенных Штатов.",
    "text": "   Сооснователь Facebook Эдуардо Саверин вместе с рядом других инвесторов вложил $14 млн в стартап Silvercar, сообщает Forbes. Сервис предназначен для аренды автомобилей Audi A4 в аэропортах Соединенных Штатов. Компания Silvercar была основана в 2012 году. Она предоставляет услуги по аренде автомобилей в семи аэропортах США. Пользователь может установить приложение на свой смартфон или заказать машину через веб-браузер. В распоряжении компании автомобили только одной марки и модели  Audi A4.  По данным CrunchBase, в общей сложности проект уже привлек $31,5 млн. В завершившемся инвестиционном раунде, помимо сооснователя Facebook, приняли участие Дэйв Морин, Крис Диксон, CrunchFund, Austin Ventures и Velos Partners.   Арендовать машину в Silvercar стоит $89 в будний день и $59 в выходной. В стоимость включена навигация, спутниковое радио и Wi-Fi.   После того, как в 2009 году суд подтвердил право Эдуардо Саверина на 5% акций Facebook, и четырехлетнее разбирательство по нашумевшему делу закончилось, бывший друг Марка Цукерберга занялся инвестициями. Silvercar  девятая компания в его инвестиционном портфеле и вторая, занимающаяся арендой автомобилей.   В январе 2011 года Эдуардо принял участие в инвестиционном раунде компании Crowdmob. Саверин вместе с Andreessen Horowitz и рядом других инвесторов вложили в проект на посевной стадии $10 млн. Стартап занимается продвижением и рекламой приложений на мобильных платформах. Следующим в списке стал собственный проект Эдуардо Саверина  благотворительная мексиканская платформа Aporto. Размер полученного ею финансирования не раскрывается.   Серию инвестиций 2011 года продолжили сервис фотографий Qwiki (в 2013 году компанию поглотила Yahoo), платежная система Jumio и мобильное приложение для шоппинга ShopSavvy.   В 2013 году Саверин вложил свои средства в облачную платформу для разработки Nitrous.IO  сначала на посевной стадии, а затем в инвестиционном раунде А. Также предпринимателя заинтересовал сингапурский онлайн-гипермаркет RedMart  он поучаствовал в двух раундах на общую сумму $29 млн.   10 сентября 2014 года сервис аренды автомобилей Flightcar анонсировал завершение очередного инвестиционного раунда размером $13,5 млн  в нем принял участие и Саверин. Проект предлагает путешественникам, оставляющим авто в аэропорту, бесплатную парковку и мойку машины, при условии, что те не против сдать её в аренду на время своего отсутствия. Также хозяева машины смогут довольно дешево арендовать средство передвижения в другом месте  если они летят туда, где работает сервис. \\#инвестиции #саверин #flightcar #эдуардо\\_саверин #silvercar "
}