{
    "id": 3714,
    "url": "https://vc.ru/finance/3714-hp-1b",
    "dateRFC": "Wed, 07 May 2014 13:16:23 +0400",
    "date": 1399454183,
    "title": "HP инвестирует $1 млрд в облачные вычисления",
    "intro": "Hewlett-Packard&nbsp;заявила, что в течение ближайших двух лет инвестирует более $1 млрд в разработку и выпуск на рынок продуктов и услуг на основе облачных технологий.",
    "text": "   Hewlett-Packardзаявила, что в течение ближайших двух лет инвестирует более $1 млрд в разработку и выпуск на рынок продуктов и услуг на основе облачных технологий. Проект облачных вычислений OpenStack, сооснователем которого является HP, станет доступным в 20 центрах обработки данных в течение ближайших 18 месяцев. OpenStack  комплекс проектов свободного программного обеспечения, который может быть использован для создания инфраструктурных облачных сервисов и облачных хранилищ, как публичных, так и частных. Будущие потребности клиентов будут напрямую связаны с «облаком», считает Мартин Финк, исполнительный вице-президент и главный директор по технологиям компании HP:    Требования заказчика сегодня выходят за рамки «облака». Клиент хочет управлять, контролировать и масштабировать приложения в гибридной среде, которая охватывает несколько технологий.   На прошлой неделе HP подписал контракт с Foxconn Technology Group. Тайваньский производитель электроники, согласно договоренности, займется изготовлением серверов для компаний, предоставляющих услуги облачных вычислений.   Облачные сервисы остаются популярным направлением для работы как среди небольших стартапов, так и крупных компаний. Amazon и Google недавно снизили цены на большинство своих услуг облачных вычислений.  Cisco Systems в марте заявили, что также собираются предложить своим клиентам услуги в «облаке». Для этого компания потратит на разработку $1 млрд в течение следующих двух лет. Тем временем, Microsoft заявила, что увеличит свое хранилище для бизнес-пользователей в 40 раз. \\#HP #инвестиции #Облачные\\_вычисления #Облачные\\_технологии #HP\\_инвестирует "
}