{
    "id": 12826,
    "url": "https://vc.ru/tribuna/12826-recruit-152",
    "dateRFC": "Thu, 14 Jan 2016 10:01:18 +0300",
    "date": 1452754878,
    "title": "Сотрудников ищут «Манн, Иванов и Фербер», Hydrop, TrilobiteSoft, Androguide",
    "intro": "Редакция vc.ru продолжает публиковать по четвергам вакансии компаний, которые ищут сотрудников.",
    "text": "Редакция vc.ru продолжает публиковать по четвергам вакансии компаний, которые ищут сотрудников. PR-менеджер — «Манн, Иванов и Фербер», удаленно  О компании: «Манн, Иванов и Фербер» — московское издательство деловой литературы, основанное в 2005 году. Также развиваются направления книг о спорте, психологии и кулинарии.     Мы мечтаем получить твое резюме, если ты:    классный PR-менеджер, умеющий очаровывать журналистов и лидеров мнений;   свободно владеешь инструментами безбюджетного маркетинга;   не боишься цифр, умеешь «оцифровывать» и анализировать результаты своей работы;   готов отвечать за выполнение плана продаж;   умеешь эффективно управлять своим временем и сроками проектов;   прекрасный коммуникатор (не только убедительно, но и грамотно говоришь и пишешь).    Что нужно делать:    запускать пять книжных премьер в месяц;   определять стратегию продвижения книги в каналах продаж;   разрабатывать и реализовывать PR-кампании, привлекая и убеждая лидеров мнений: популярных блогеров, профессионалов в своей области, журналистов и звезд;   участвовать в разработке идей и концепций будущих книг.    Мы предлагаем:    стать частью прекрасной команды;   профессиональный и карьерный рост;   общение с интересными людьми;   удаленную работу;   доступ к библиотеке лучшей профессиональной литературы и книг по саморазвитию.    Контакты: is@mann-ivanov-ferber.ru. Вакансия удаленная. SMM-специалист — Hydrop, Москва  О компании: Мы производим наносредства для защиты одежды и обуви от жидких загрязнений, жидкий утюг и другие замечательные составы. Компания занимается консолидацией и разработкой собственных технологий в области супергидрофобных нанопокрытий. Представительства есть в 24 регионах России, а также на Украине.     СМИ о нас: Forbes, «Вести».    Кто нам нужен:    SMM-джедай, которого прет от того, что он делает;   фанат соцсетей и крутых визуальных концепций;   профессионал SMM-аналитики и рекламных сервисов, который сам скажет, какие инструменты наиболее эффективны в работе;   не новичок, не агентство, не фрилансер, а кандидат с подтвержденным опытом от трех лет, настроенный на полный рабочий день.    Что делать:    управлять аккаунтами и рекламными кампаниями в Instagram, Facebook, «ВКонтакте», на YouTube, генерировать контент (фото, видео, тексты);   отвечать за эффективность по основным показателям;   общаться с подписчиками.    Условия:    стабильная фиксированная зарплата и офис на Большой Дмитровке;   нанокоманда;   уровень оплаты труда обсуждаем с успешным кандидатом.  Контакты: информацию о себе, кейсы и желаемый уровень оплаты присылайте на titan@hydrop.ru. В ответе вы получите тестовое задание. Вакансия открыта в Москве. Аналитик-маркетолог мобильных приложений, маркетолог социальных и мобильных игр — TrilobiteSoft, Москва  О компании: наша компания является разработчиком мобильных приложений для широкой аудитории. Мы сами продюсируем, разрабатываем и издаем игры. Первые шаги компания проделала на быстроразвивающемся российском рынке, а сейчас офисы нашей компании расположены как в Минске, так и в Москве.     Быстрые темпы роста позволили нам открыть представительство в Ташкенте, а также на полном ходу идёт подготовка к открытию офиса в Вильнюсе. Аналитик-маркетолог мобильных приложений  Описание работы:    Перед вами — непаханное поле интересных задач. В нашем портфолио есть как детские развивающие приложения, так и игры жанра match-3, и даже казуальная РПГ. Некоторые из них уже доступны для пользователей, другие еще готовятся увидеть свет. Вам предстоит работать и с теми, и с другими.    Увеличение вовлеченности пользователей, частоты использования продуктов компании, возврат пользователей, описание их поведения и выбор оптимальной модели подачи контента, улучшение показателей монетизации — ваши непосредственные задачи.    Обязанности:    Развитие приложений компании для всех мобильных платформ.   Увеличение частоты и продолжительности использования мобильных приложений, работа с оттоком аудитории.   Разделение пользователей по кагортам и работа с каждой из кагорт.   Работа по развитию и встраиванию системы монетизации приложений.   Разработка и внедрение A/B-тестов.    Требования:    Глубокое знание систем мобильной аналитики (Google Analytics, Flurry, Mixpanel, Mobile App Tracking, AppsFlyer или других).   Более двух лет опыта работы в аналитике мобильных приложений.    Будет значительным плюсом: наличие в портфолио приложений, которые прогрессировали при вашем участии.    Заработная плата от 80 тысяч рублей. Маркетолог социальных и мобильных игр  Описание работы:    Мы ищем талантливого маркетолога, который сможет привлечь в наши игры новых пользователей, придумает «плюшки» для «старых» пользователей и за нас будут говорить миллионные установки.    Обязанности:    Проведение рекламных кампаний.   Увеличение пользовательской аудитории в приложениях.   Взаимодействие с аналитиком мобильных приложений.   Оценка каналов привлечения трафика: проведение тестовых запусков и анализ результатов.   Полный цикл закупки мобильного трафика, оптимизация трафика и масштабирование.   Анализ рекламных кампаний.   Разработка и внедрение A/B-тестов.    Требования:    Опыт работы по покупке и продаже трафика.   Креативность и способность находить нестандартные решения.   Опыт разработки и внедрения маркетинговых кампаний.   Наличие успешных кейсов по проведенным маркетинговым кампаниям.   Умение считать и прогнозировать ROI по маркетинговым кампаниям.   Oпыт работы с социальными сетями «ВКонтакте», «Одноклассники», «Мой мир» и Facebook.   Способность работать с большим объемом информации.    Будет значительным плюсом: наличие в портфолио приложений, которые прогрессировали при вашем участии.    Заработная плата: от 70 тысяч рублей.    Условия работы (по обеим вакансиям):    Уютный офис всего в 300 метрах от метро «Полежаевская».   Рабочее место с новой мебелью и возможностью выбрать необходимое железо для работы.   Возможность вывести существующие проекты на новый уровень, а новым дать пинка для взлёта и стабильного полёта.   Адекватный и профессиональный коллектив.   Печенье, чай и кофе, батончики Twix для перерывов в работе.   График работы: 5/2.   Полная занятость или частичная занятость, возможна удаленная работа.    Контакты: hh@trilobitesoft.com. Вакансия открыта в Москве. Ведущий веб-программист, интернет-маркетолог, ведущий менеджер по продажам сайтов — Storverk, Санкт-Петербург  О компании: Storverk — это веб-разработка и креативная и эффективная интернет реклама. Наша команда — лучшие программисты и маркетологи, дизайнеры и менеджеры, увлечённые своим делом, работающие над интересными проектами.     Нам неинтересно работать по шаблонам. Каждый наш сайт — это аналитика, воплощенная в творчестве, простота в использовании и в сочетании с современным и красивым дизайном.    Если вы — фанат своей работы, любите творить и вытворять, умеете генерировать идеи, находить альтернативные решения поставленных задач и интересуетесь современными тенденциям и дизайну в целом, то мы, определенно, найдем общий язык.    Нам интересны: профессионалы, которые хотят добиться многого и понимающие, что для этого необходимо много работать, постоянно заниматься саморазвитием и самообучением (не путать с получением сертификатов и курсами, это — само собой), интересующиеся новыми методами разработок, изучающие профессиональную литературу, имеющие собственное мнение, идеи, наработки и предложения, желающие приносить пользу компании, чувствовать свою востребованность, получать от выполненной работы моральное удовлетворение и соответствующее материальное вознаграждение.    Работая с нами, вы получите:    Работу в успешной международной компании на растущем рынке.   Работу в динамичной и творческой среде в окружении профессионалов своего дела.   Расширенный соцпакет, оформление по ТК, уютный офис рядом с метро, печенье, MM's и вкусный кофе.   Заработная плата наших сотрудников не зависит от наличия заказов и сдачи работ заказчику. Ведущий веб-программист  Зарплата: от 120 тысяч до 150 тысяч рублей.    Вам предстоит:    Руководство процессом разработки.   Участие в разработке нетиповых сложных проектов.   Контроль над правильным оформлением разработанного программного кода.   Определение и контроль сроков выполнения задач группы.   Работа с интересными российскими и зарубежными проектами различной сложности.    Нам важно:    Опыт работы на аналогичной должности от трех лет.   Знание HTML, CSS, опыт верстки желателен.   Знание JavaScript, JQuery.   Знание PHP, MySQL.   Python, Django.   Опыт разработки крупных интернет-проектов. Интернет-маркетолог — специалист по контекстной рекламе  Зарплата: от 50 тысяч рублей.    Нам важно:    Опыт работы на аналогичной должности от двух лет.   Грамотный русский язык‚ обучаемость‚ исполнительность.   Наличие сертификатов «Яндекс.Директа»‚ Google Adwords приветствуется.    Вам предстоит:    Подготовка и проведение контекстных рекламных кампаний в «Яндекс.Директе»‚ Google.Adwords.   Эффективное ведение кампаний контекстной рекламы.   Оптимизация затрат на контекстную рекламу.   Выработка рекомендаций по контекстным рекламным кампаниям.   Составление медиапланов (прогнозов) по рекламным кампаниям.   Анализ эффективности рекламных кампаний на основе данных «Яндекс.Метрики» и Google Analytics.   Анализ поведенческих факторов, юзабилити сайта.   Составление прототипов в Axure. Ведущий менеджер по продажам сайтов (интернет-рекламы)   Нам нужен человек, который понятно и убедительно объяснит клиенту, почему он хочет заказать услугу именно у нас. Человек, небезосновательно уверенный в себе и знающий подход к любому клиенту. Тот, кто сможет продать холодильник в Арктику и обогреватель в Африку. Тот, у кого с радостью купят слона. Нам нужен настоящий менеджер по продажам.    Вам предстоит:    Активный поиск новых клиентов, общение с довольными клиентами.   Развитие и поддержание партнерских отношений.   Организация и ведение переговоров.   Заключение договоров, выставление счетов и контроль оплат.    Нам важно, чтобы вы:    Обладаете отличными навыками ведения телефонных переговоров.   Обладаете отличными навыками проведения презентации.   Имели опыт работы в интернет-агентстве.    Мы предлагаем: возможность зарабатывать больше, чем вы успеете потратить (высокий оклад и процент от продаж).    Контакты: ждем Ваши резюме на почту personal@storverk.com. Менеджер по привлечению пользователей — Scentbird, frontend-разработчик, UI/UX-дизайнер, удаленно  О компании: Scentbird — это сервис по подписке на парфюмерию и туалетную воду с русскими корнями. Компания находится в Нью-Йорке. Недавно наша команда прошла программу акселерации в Y Combinator, и сейчас мы очень быстро растем.        Наш проект меняет представление о том, как люди покупают парфюмерию в интернете. Также мы в скором времени будем расширяться в другие бьюти-сегменты. Идет подготовка по запуску косметического продукта. Менеджер по привлечению пользователей  Мы ищем человека, который близок к нам по духу, любит заниматься маркетингом, искать новые каналы роста, умеет слушать покупателей и хочет работать на американском рынке.    Обязанности:    Привлечение новых подписчиков и покупателей.   Поиск новых каналов роста, тестирование и масштабирование.   Управление командой маркетологов, которая будет масштабировать каналы, найденные вами.   Разработка маркетинговой стратегии и бюджетирование.   У вас будет главный фокус на рост, и для этого вам будут предоставлены все необходимые ресурсы и инструменты.    Требования:    Опыт работы маркетологом/менеджером по привлечению пользователей более трех лет.   Владение разговорным и письменным английским на уровне Advanced (вы будете в подчинении у нашего американского директора по маркетингу).   Опыт работы как с платными, так и бесплатными каналами на B2C-рынке.   Плюсом будет опыт работы в ecommerce на российском или зарубежном рынке.   Аналитический склад ума. Свободное владение аналитическими инструментами Google Analytics, Mixpanel. Frontend-разработчик, удаленно  Вы жизни представить не можете без frontend, и у вас есть большой опыт разработки highly dynamicresponsive сайтов на HTML, CSS, Javascript. Вашей задачей будет верстка UI-элементов нашего сайта (HTML, CSS, Bootstrap, jQuery, React). Вы будуте тесно работать с нишей командой маркетинга.    Часть описания содержится на английском языке, поскольку команда в стартапе международная.    Требования:    HTML,CSS, Javascript, jQuery-эксперт.   Responsive design w/excellent execution на мобильных устройствах.   Bootstrap. 3-4+ года работы в сфере frontend-разработки.   Уровень английского Intermediate и выше.    Большим плюсом будет:    UX-testing experience.   HTML5/CSS3.   Test-driven development (Karma, Jasmine, Protractor, Sinon).   React.   AWS (EC2, EB, S3) or similar (Heroku, GAE)- *nix operating systems/CLI environment (OSX or Linux).   3rd party API integration.   Agile methodologies. UI/UX-дизайнер, удаленно  Вы любите каждый пиксель в своем дизайне, вам нравятся трудные задачи, вы умеете работать в команде. У вас большой опыт в разработке интерфейсов, вы умеете слушать пользователей, разбираться в метриках и на их основе делать дизайн. Вы любите заниматься оптимизацией, понимаете принципы A/B-тестирования.    Требования:    Опыт в UI/UX не менее трех лет.   Работа в Sketch.   Опыт в converion rate optimization. Уровень английского (Intermediate и выше).    Условия (для всех вакансий):    Удаленная работа.   Высокая зарплата.   Возможность работать на американском рынке с американскими инструментами в быстро растущем стартапе.    Контакты: присылайте письма с резюме и рассказом о себе на почту sergei@scentbird.com. Вакансии удаленные. Интернет-маркетолог — Androguide, удаленно  О компании: Androguide — интернет-проект, который в текущей конфигурации представляет собой социальную сеть путешественников и автоматический планировщик маршрутов. Принципиальной особенностью сервиса является практически неограниченное количество достопримечательностей, которое доступно для включения в маршруты поездок по всему миру. Следующий шаг — создание мобильного приложения с аудиогидом для произвольного маршрута.    Кого мы ищем: нам нужен человек, способный разработать маркетинговую концепцию сервиса, превратить ее в план действий и организовать его выполнение.    Требования:    концептуальное видение маркетинговой задачи и умение детализировать это видение до конкретных действий;   самостоятельное владение любым из инструментов интернет-маркетинга;   способность выполнять работы в срок;   умение самостоятельно действовать и принимать решения в рамках своих полномочий;   готовность работать в стартапе;   знание одного или нескольких иностранных языков является преимуществом.  Условия: ежемесячная оплата труда (уровень заработной платы обсуждается лично). В случае успешного сотрудничества можем обсудить участие в бизнесе. Контакты: воспользуйтесь формой «обратной связи» на сайте для направления краткого резюме и портфолио. Работа удаленная.   Если вы опытный интернет-специалист и ищете работу в стартапе, присылайте свое резюме на labor@vc.ru. В письме укажите:  ФИО, фотографию в хорошем разрешении, горизонтальной ориентации. Внимание, без фото заявки не принимаются;   две строчки про бэкграунд: образование, прежнюю работу, награды;   конкретные кейсы, портфолио;   куда бы вы хотели попасть и почему, в какую компанию или стартап;   пожелания по заработной плате или иному вознаграждению (доля в стартапе).    Если у вас есть стартап и вы ищете специалиста, присылайте на почту labor@vc.ru описание вакансии:    должность;   описание обязанностей, требуемый опыт;   рассказ о компании;   фотографию офиса;   уровень зарплаты или иное вознаграждение (доля в компании).    Не забудьте в теме письма указать «вакансия» или «резюме».   \\#Вакансии #деньги #стартапы #вакансии #работа #биржа\\_труда "
}