{
    "id": 2249,
    "url": "https://vc.ru/tribuna/2249-abrt3",
    "dateRFC": "Tue, 28 Jan 2014 15:46:00 +0400",
    "date": 1390909560,
    "title": "Анализ стартапов от ABRT: Hudway vs. XPages Dynamic",
    "intro": "Возрождаем забытую практику разбора стартапов от  ABRT. Снова с нами Настя Кичаева, аналитик фонда, и сегодня мы поговорим про два проекта,  Hudway - приложение для проекции на лобовое стекло автомобиля и XPages Dynamic, конструктор бизнес-приложений.  Слово фаундерам и Насте.   Hudway Сайт проекта, блог на Спарке. Уникальное мобильное приложение…",
    "text": "Возрождаем забытую практику разбора стартапов от  ABRT. Снова с нами Настя Кичаева, аналитик фонда, и сегодня мы поговорим про два проекта,  Hudway - приложение для проекции на лобовое стекло автомобиля и XPages Dynamic, конструктор бизнес-приложений.  Слово фаундерам и Насте.   Hudway Сайт проекта, блог на Спарке. Уникальное мобильное приложение для проекции дороги на лобовое стекло автомобиля. Приложение повышает безопасность движения в тёмное время суток и в условиях ограниченной видимости посредством проецирования на лобовое стекло траектории движения автомобиля в перспективе. Расскажите о ключевых членах вашей команды. Что вы делали до того, как собрались трудиться над этим проектом? Опишите свое портфолио. Наша компания называется «Русские информационные технологии», город Ижевск. Сайт компании — www.russianit.ru.  Помимо разработки коробочного программного обеспечения, с 2012 года мы выделили новое для себя направление и стали заниматься нашими идеями/стартапами в области мобильных приложений (iOS). Все приложения, которые мы делали были вокруг автоспорта и для автоспорта (в частности Ралли). Эту тему мы выбрали не просто так — один из членов нашей команды (партнёр) профессионально занимается раллийными гонками.  Сейчас в команде мобильной разработки всего 4 человека:   Иван Клабуков, со-автор идеи, руководитель направления  Останин Алексей, со-автор идеи, профессиональный гонщик Ралли  Кирилл Фролов, ведущий разработчик, iOS/Android разработка  Данил Ушаков, iOS/Android разработчик.  Мы считаем, что у нашей команды есть все компетенции для запуска данного проекта, а именно:   У нас есть большой опыт разработки и ведения проектов (с 2004 года)  У нас до HUDWAY был опыт (хоть и небольшой) вывода на рынок (хоть и не на массовый) других мобильных приложений — считаем это наиболее слабой своей компетенцией  Иван Клабуков и Останин Алексей получили степень MBA в College of Business (University of Louisville, KY, USA) этим летом, где в качестве дипломного проекта был именно проект HUDWAY. В связи с этим — была произведена большая подготовка к проекту, сделан анализ рынка и конкурентов, создан бизнес-план. В подготовке к проекту помогали профессора (практики из области ИТ) University of Louisville.  Останин Алексей является профессиональным гонщиком с 2011 года.  Другой бизнес позволяет нам инвестировать свои средства в данный проект и не искать сторонних инвесторов. Таким образом найти крупного инвестора — не цель проекта. В качестве инвестора нам интересен только тот, кто может активно участвовать в управлении компании и повысить нашу компетенцию по пункту 2.  Оценка: Команда явно «в теме» и понимает потребности целевой аудитории напрямую, у них имеется опыт создания бизнеса и ведения проектов. Стоит усилить команду специалистами, по привлечению и удержанию клиентов (маркетолога, sales-менеджера и тп). Инвесторы могут дать дельный совет, но не смогут за вас его реализовать– это не их задача. Поэтому пока ставим «1» с перспективой усиления.   Какую проблему вы решаете? Повышение безопасности водителя за рулём в условиях ограниченной видимости на дорогах (вечер, ночь, дождь, туман, метель) Опишите рынки, для которых актуальна эта проблема, а также их размер Основные рынки, на которые мы акцентируем свое внимание — США и Китай.  США, как самый активный и передовой рынок, с большой аудиторией, который может дать массовый эффект и распространение информации по проекту. На данном рынке не так много плохих дорог (без подсветки), но пол страны покрыты горами, север страны — снежная, туман, дождь. Китай, как один из самых быстрорастущих рынков мобильных устройств. Снег, дождь, плохие дороги, освещенность дорог, горы — очень хороший рынок с дорогами, на которых часто встречается ограниченная видимость. В Китае повышенная смертность на дорогах по причине плохой видимости на дорогах (согласно отчетам World Health Organization). Кто уже решает эту проблему и каким способом? Данная проблема очень актуальна, и на неё с каждым годом всё больше и больше уделяют внимание автопроизводители. Процент выпуска автомобилей с Head-Up Display-проекторами с каждым годом сильно увеличиваются.  Аналитики IHS Automotive прогнозируют, что к 2020 г. доля машин, оснащенных проекционными дисплеями, вырастет до 9% от их общего числа.  В 2012 г. такой показатель составлял 2%. По подсчетам MarketsandMarkets, в прошлом году выручка производителей HUD-систем составила почти $1 млрд, а к 2017 г. она достигнет $2,91 млрд - подробнее. Данные опции в авто стоят $500—1500,  решения встроены в авто (нельзя передать жене/другу). Также есть специализированные «железячные» решения, которые стоит $5000+  Мобильных приложений с данной идеей на момент выхода продукта на рынок — не находились. Есть ли у вас устойчивое конкурентное преимущество?   Безопасность. Бесплатное приложение которое повышает безопасность водителя за рулём. По статистике World Health Organization каждый день в мире гибнет 350 человек по причине плохой видимости на дорогах.  Мобильность. Как мобильное приложение — оно всегда находится с вами, на вашем телефоне, в вашем кармане.  Срочность. Нет необходимости в дополнительных устройствах — только телефон, который быстро включить и запустить приложение.  Легок в использовании. Интерфейс приложения делался со акцентом на удобство и простоту использования.  Цена. Продукт бесплатен в своём базовом (но достаточном) функционале.  Сбережения. Альтернативные решения как опция в машину стоят $500+  Веселье. Выглядит круто, можно удивить друзей, чувствуешь себя в любой машине как профессиональный пилот.  Оценка: Понимание рынка и конкурентов, предоставленный командой, безусловно, является удовлетворительно проработанной частью. Предоставлена аналитика, подкрепленная ссылками, где можно узнать подробности, приведена статья про сам продукт, в которой говорится в том числе и про минусы, проведен собственный анализ целевой аудитории, обозначены убедительные конкурентные преимущества. Но! Упущено из виду мобильное устройство компании Garmin, выпустившей портативную автомобильную систему за 130$, в которую входят мини-проектор, пленка и приложение для смартфона. Оно недорогое и может составить серьезную конкуренцию Hudway, поскольку предоставляет автомобилисту более высокое качество проекции. Ссылка на новость об этом устройстве была прямо в одной из предоставленных статей. Это – промах, поскольку выше указано, что все альтернативные решения стоят от 500$ или встроены в авто. Поэтому придется снизить балл – 1. Сколько вам нужно ресурсов? $250К в течении первого года работы проекта На что вы их потратите? Разработка Андроид версии, доработку нового функционала, маркетинговые затраты при выходе на ключевые рынки   Чего вы достигнете благодаря инвестициям? Каким вы видите проект в конечной стадии?   Достичь поставленных целей — 8 млн загрузок  Выход на Google Play Market  Продажа бизнеса более крупному игроку через 2 года (Garmin, Navitel, TomTom, Google,..)  Оценка: У команды – четкое видение своей цели. Потенциально их технология может быть востребована крупными компаниями. Но указанная стратегия подойдет не каждому инвестору, для некоторых она выглядит не достаточно амбициозной. Как становится ясно еще из первого раздела, инвестор нужен в первую очередь как партнер и ментор. В данном случае, не хватает оценки компании premoney и условий сделки для инвестора (хотелось бы видеть их в первом пункте, но тут можно списать и на нечеткую формулировку вопроса). Пусть будет «2» - эти вопросы можно обговорить и лично.  Команда произвела хорошее впечатление – несмотря на некоторые недочеты присланного материала, очевидно, что они смотрят на бизнес серьезно и готовы использовать свои ресурсы на его развитие, а также видят конечный результат. Однако разговор с венчурным фондом о большом раунде вряд ли актуален – поскольку они поднимают небольшую сумму и ищут ментора, сейчас им нужно скорее ангельское или посевное финансирование При этом, возможно, стоит уже сейчас познакомиться с VC, чтобы получить обратную связь и постепенно начать готовиться к раунду А. Пишите нам, и мы с радостью пообщаемся!   XPages Dynamic Сайт проекта, блог на Спарке. Веб-конструктор бизнес-приложений Расскажите о ключевых членах вашей команды. Что вы делали до того, как собрались трудиться над этим проектом? Опишите свое портфолио. Ключевые члены команды   Дегтярь Дмитрий - директор и идеолог, работает в сфере ИТ более 16-ти лет. Прошел путь от создания сайтов до построения систем автоматизации бизнес-процессов. В 1999 году основал компанию по разработке, внедрению и сопровождению систем электронного документооборота. Имеет опыт успешной реализации проектов и вывода нового ИТ-продукта на рынок.  Сербин Дмитрий - главный разработчик и администратор. Профессионально занимается разработкой систем электронного документооборота с 2003 года, опыт администрирования более 12 лет.  Антоненко Александр - бэкенд разработчик, опыт разработки более 5 лет.  Сафонов Андрей - фронтенд разработчик, опыт разработки более 3 лет.  Всего над проектом работает двенадцать человек. Оценка: Чем занимаются остальные члены команды, не сказано. Есть ли среди них специалисты по маркетингу, продажам, финансам? Или это все – разработчики? Учитывая большой стаж проекта, скорее всего у них есть все необходимые должности в команде, но хочется, чтобы в описании, кроме «технарей», было рассказано и об опыте маркетолога, а заодно – и sales’а. Поэтому – 1. Какую проблему вы решаете? Продукт решает две основные проблемы бизнесов.   Бизнес, который еще не имеет систем автоматизации бизнес-процессов или которому необходимо получить дополнительные возможности к существующей системе (CRM, ECM, HRM и др.). Растущий бизнес сталкивается с проблемой эффективной и безопасной совместной работой сотрудников.  Компании, которые уже используют собственные или тиражные приложения, построенные на платформе IBM Lotus Notes/Domino. XPages Dynamic решает существующие проблемы таких компаний.  Кто ваш ключевой клиент?   Крупный и растущий бизнес (SMB), перед которым стоит задача автоматизации бизнес-процессов.  Крупный бизнес, процессы которого автоматизированы с помощью платформы IBM Lotus Notes/Domino.  Предприятия, которые имеют потребность быстрого создания нетиповых приложений и специализированных баз данных с повышенной безопасностью.  Опишите рынки, для которых актуальна эта проблема, а также их размер Согласно данным IDC Россия, среди компаний, в которых автоматизированы бизнес-процессы, только в России 25% используют платформу IBM Notes/Domino. Более половины представителей списка Fortune Global 100 также используют платформу IBM Notes/Domino. В целом, по данным IBM, более 50 000 компаний используют IBM Notes/Domino. Продукт актуален для любого рынка, на котором ведет деятельность крупный бизнес.  Кроме того, продукт XPages Dynamic решает задачи растущего бизнеса, который сегодня еще не использует IBM Notes/Domino, и рынок будет продолжать расти. Кто уже решает эту проблему и каким способом?   Компании, перед которыми стоит задача автоматизации бизнес-процессов: Ряд компаний автоматизирует бизнес-процессы, внедряя специализированные продукты для решения ряда задач - CRM, ECM и др. Такие продукты могут решить типовые задачи клиента, но являются шаблонными и не решают нетиповые задачи.  Компании, которые используют IBM Notes/Domino и их система не справляется с современными требованиями компании: Такие компании или переходят на альтернативные платформы автоматизации бизнес-процессов, или переносят в Веб существующую систему, затрачивая большие временные и материальные ресурсы. В итоге получают негибкую систему, которая лишь дублирует функционал “толстого” клиента и тяжело поддается доработкам и сопровождению.  Каково ваше конкурентное преимущество?   Создание бизнес-приложений не требует глубоких знаний программирования, система строится с помощью мастеров и drag-and-drop.  Система гибкая и решает нетиповые задачи клиентов.  Быстрый и простой вывод существующих приложений IBM Domino в Веб.  Повышенная безопасность.  Низкая стоимость владения системой.  Оценка: Обзор рынка подкреплен цифрами из аналитики - в качестве данных о рынке приводятся данные IDC Россия, но не предоставлена ссылка на само исследование и не указан рынок в денежном выражении. Про конкурентов также написано пространно и нет ни одного примера, а также не перечислены конкурирущие платформы, в общем – не сделано сравнения. Дополнительный рисерч помог найти эту статью, в которой приводится подробная аналитика и критика исследования IDC. Итого – слабо. «1». Расскажите о том, как вы будете привлекать клиентов?   Личный контакт с существующими клиентами, которые используют IBM Notes/Domino.  Выход на контакт по имеющейся базе компаний, которые используют IBM Notes/Domino.  Развитие партнерской сети.  Комплексные активности в интернет-маркетинге.  Публикации в тематических комьюнити “лотусистов” и интернет-СМИ.  После привлечения, как вы планируете их удержать?   Быстрое реагирование на потребности заказчика.  Предоставление услуг технической поддержки.  Постоянное развитие системы с расширением функционала.  Упор на постоянное улучшение и поддержание высокого уровня операторов технической поддержки.  Каковы способы монетизации вашего проекта?   Продажа лицензий.  Создание новых бизнес-приложений.  Создание новых компонентов для бизнес-приложений.  Вывод существующих приложений IBM Notes/Domino в Веб.  Предоставление технической поддержки.  Предоставление услуг по созданию и доработке системы клиента.  Предоставление консалтинговых услуг.  Услуги внедрения.  Оценка: Перечисленные способы привлечения необходимо дополнить цифрами: во сколько обойдется привлечение одного клиента, сколько менеджеров по продажам потребуется, какой размер контракта предполагается. Так же хотелось бы чуть более подробно узнать про “интернет-активности”. Удержание выглядит не очень убедительно. Нужно указать критичные сервисы, которые вы будете предоставлять и предположить, что будет являться барьером для переключения с вас на конкурентов. Монетизация перечислена подробно, но с другой стороны – не “оцифрована”: покажите стоимость лицензии, средний размер контракта, какова маржинальность и т.п. Будьте конкретны – речь идет о бизнесе, общие слова тут не работают. Ставим 1. Сколько у вас клиентов, приносят ли они уже доход? Если да, то сколько? На данный момент программное решение XPages Dynamic используется в трех компаниях. Сегодня охвачена часть задач заказчиков, планируется развитие проектов. Полученный доход: 15 000$ + развитие примерно 55 000$ = 70 000$.  Какие у проекта текущие метрики и как они меняются в динамике? Проект запущен на рынок в июле 2013 года. За это время было реализовано три проекта (идет развитие), на данный момент ведутся переговоры с пятью заинтересованными клиентами. Про темпы роста говорить рано, но высокую заинтересованность проявляет каждая компания использующая технологии IBM Notes/Domino, так как продукт решает реальные проблемы таких компаний. Оценка: Заявление о том, что каждая компания, использующая технологии IBM Notes/Domino, проявляет высокую заинтересованность, не аргументировано. Предоставлено крайне мало метрик (где посещаемость, конверсия, количество звонков в call center компании, а также стоимость привлечения одного клиента, burn rate и т.п.?) И амбиции должны быть гораздо более детально прописаны – нужны этапы развития. Увы, “1”.  Сколько вам нужно ресурсов? Материальные - 800 000$  На что вы их потратите?   Развитие продукта и API.  Интеграция с корпоративными тиражными системами.  Интеграция с облачными сервисами.  Разработка мобильного приложения.  Маркетинговое продвижение.  Чего вы достигнете благодаря инвестициям? Каким вы видите проект в конечной стадии? Около 20% рынка СНГ - предприятия которые активно используют технологии IBM Notes/Domino. Плюс другие рынки - продукт уже имеет поддержку 15-ти языков. В итоге не менее 10 000 предприятий используют платформу и около 1 000 предприятий находятся на платной технической поддержке. Оценка: Сколько нужно ресурсов и на что – понятно, как себя видят – тоже понятно, непонятно – какой оборот планируют. Финансовая часть в данной презентации слаба в принципе, надеемся что все же есть отдельно четкий бизнес-план. Как видится конечная стадия? Что в планах – IPO, продажа бизнеса IBM? В общем, 1 – не хватает ключевой для инвестора информации.  Из предоставленной информации видно, что продукт проходит адаптацию к рынку и способен решить проблемы бизнеса, но многие ключевые параметры для инвестора отсутствуют или написаны крайне сумбурно. В вашем случае выход – сделать презентацию в PowerPoint, оформив ключевую информацию инфографикой Это поможет понятнее сформулировать свои мысли.  caption id=\"\" align=\"alignnone\" width=\"1024\" Вздрогнул/caption   Итог: победитель – проект HUDWAY. \\#стартапы #обзор #abrt #hudway #xpages\\_dynamics "
}