{
    "id": 13683,
    "url": "https://vc.ru/finance/13683-giphy-55mln",
    "dateRFC": "Wed, 17 Feb 2016 09:43:24 +0300",
    "date": 1455691404,
    "title": "Поисковик GIF-файлов Giphy привлёк $55 млн при оценке $300 млн",
    "intro": "Сервис для поиска GIF-файлов Giphy в ходе очередного инвестиционного раунда привлёк $55 млн. В результате сделки оценка компании выросла до $300 млн, пишет TechCrunch.",
    "text": "Сервис для поиска GIF-файлов Giphy в ходе очередного инвестиционного раунда привлёк $55 млн. В результате сделки оценка компании выросла до $300 млн, пишет TechCrunch. Лидером раунда стала инвесткомпания Lightspeed Venture Partners. Свои средства также вложили General Catalyst Partners, RRE, Betaworks, Lerer Hippeau Ventures, CAA и другие нынешние инвесторы компании.Основанный в 2013 году Giphy позволяет пользователям загружать и присваивать теги GIF-файлам, чтобы потом они могли быть доступны для поиска в интернете и через приложения сервиса.В настоящее время компания предлагает издателям и медиасетям сервис «живых GIF», позволяющий быстро создавать из трансляций мероприятий (например, церемонии вручения Грэмми) серии GIF-файлов, которые сразу же публикуются в сервисе. Также Giphy интегрирован в Facebook Messenger.При этом сервис до сих пор не имеет модели монетизации, отмечает TechCrunch. Авторы издания предполагают, что сервис может зарабатывать на предложении GIF-файлов с изображениями рекламодателей в своём поиске, а также при общении пользователей в мессенджерах (например, сейчас в Slack Giphy может автоматически отправить GIF-файл, соответствующий ключевому слову — TechCrunch предполагает, что таким образом можно продвигать спонсорские изображения).У Giphy также есть приложение Giphy Cam, в котором пользователи могут накладывать на свои GIF-файлы фильтры со Star Wars, X-Files и другими брендами. В настоящее время компания не зарабатывает на этом сотрудничестве, но пытается привлечь как можно больше партнёров, отмечает TechCrunch. \\#новость #инвестиции #giphy "
}