{
    "id": 6747,
    "url": "https://vc.ru/social/6747-streshinskiy",
    "dateRFC": "Thu, 12 Feb 2015 16:07:46 +0300",
    "date": 1423746466,
    "title": "Партнер Усманова Иван Стрешинский в интервью «Снобу»: О Павле Дурове, проблемах Apple и инвестициях в основателей",
    "intro": "Ксения Собчак&nbsp;взяла интервью для издания «Сноб» у партнера Алишера Усманова Ивана Стрешинского об инвестициях в китайские проекты,&nbsp;проблемах с продукцией Apple, взаимоотношениях с Павлом Дуровым и продаже акций Facebook.ЦП выбрал наиболее интересные факты из интервью.",
    "text": "Ксения Собчаквзяла интервью для издания «Сноб» у партнера Алишера Усманова Ивана Стрешинского об инвестициях в китайские проекты,проблемах с продукцией Apple, взаимоотношениях с Павлом Дуровым и продаже акций Facebook.ЦП выбрал наиболее интересные факты из интервью. Про сделку с Facebook   Василий Анисимов,тогдашний партнер Алишера Усманова в «Металлоинвесте», и другие партнеры Усмановабыли против вложений в Facebook из-за кризиса, который разгорался в 2008 году, и высокогориска инвестирования.  Фото: Дмитрий Смирнов, «Сноб»   Стрешинский рассказывает, что решение об инвестировании в Facebook было личным риском Усманова. Полученной прибылью он поделился с теми партнерами, которые с ним остались.Про сделки в стилеDST   В отличие от модели инвестирования, когда команду проекта опутывают советом директоров, которыеконтролируют каждый шаг, фонд Усманова ставитво главу основателя компании. Очень важно, что в каждой интернет-компании есть основатель, который мотивирован и ведет бизнес вперед, считает партнер Усманова: «Ключевой момент DST-type deals  большое доверие основателям».   Кроме того, при покупке акций, они передаются основателям компаний для голосований, также фонд Усманова не выдвигаетникаких требований по введению представителей в совет директоров. Фактически это IPO без IPO, рассказываетСтрешинский:    Эта схема выкристаллизовалась из долгих разговоров Усманова и Мильнера. Усманов давал Мильнеру много советов, исходя из своего жизненного опыта. Это был микс между тем, как ведется бизнес в России и как на Западе. Ведь в России очень многое делается на доверии.   Об отношениях с Цукербергом   У Мильнера с Цукербергом установились прекрасные личные отношения: «Это все сказки, когда говорят: \"Пришла хорошая команда юристов и все сделала\"»,  рассказываетСтрешинский.О продаже акций Apple и Facebook   Для USM HoldingsApple не была долгосрочной инвестицией. «Мы изначально планировали быстро продать акции»,  рассказывает партнер Усманова.Facebook жебыл долгосрочной инвестицией  фонд вошелв бизнес соцсети при капитализации $8-10 млрд, а акциипродавал прикапитализация около $100 млрд.  Фото: Дмитрий Смирнов, «Сноб»   Причиной продажи Стрешинский назвалхорошую прибыль, которую можно вложить в другие перспективные проекты. По его словам, в сделке не было политической подоплеки.Об инвестициях в Китай    Все, что ты хорошо сделаешь в Азии, особенно в Китае, приносит непропорционально большое количество денег, потому что там живет больше людей  это очевидно.   Основная задача, которая стоит перед фондом  найти нужные компании и людей, которые могут вести эти компании вперед, рассказывает Стрешинский. По его словам таких компаний не так много, и фонд сделал ставку на проекты, которые возглавляют харизматичные лидеры: Джек Ма в Alibaba, Ричард Лю в JD.com, основатель Xiaomi Лэй Джун.   Стрешинский допускает сценарий, при которомXiaomi может превзойти Apple.  О проблемах Apple   Проблема Apple, по мнению партнера Усманова, впотере фокуса:    Они начинали с iPod, потом пошли телефоны  сначала по одной модели в год, потом по две, затем появился iPad, а сейчас  наручные часы. Это может разрастись так, что пользователь будет мучиться, что же ему выбрать.   Однако преимущество компании Тима Кука заключаетсявэкосистеме, в которой все сосредоточено, считаетСтрешинский: «Соскочить с такой экосистемы очень трудно. Я вот пытаюсь, но у меня не получается».   По этой причине, а также из-за неудобного интерфейса Android, он не может перейти на постоянное использование таких устройствами, как YotaPhone. Хотя российский смартфон понравился собеседнику Собчак.  Фото: Дмитрий Смирнов, «Сноб»Про мобильного оператора Yota   У Усманова было три цели, две из которых уже выполнены: получить инфраструктуру (у Yota было к моменту покупки более 5тысяч базовых станций и покрытие в 60 регионах) ичастотный ресурс дляLTE. Третья цель получить хорошую команду, которая делала бы телеком-бизнес по-новому.    С последним возникли сложности, потому что, когда большая компания покупает маленькую, она ее может попросту разрушить  из-за того, что у них разные культуры. В итоге только сейчас мы пришли к пониманию, что Yota нужно оставить в покое и дать им возможность экспериментировать с какими-то новыми вещами и технологиями на телеком-рынке.   Сейчас Yota действует как отдельный мобильный оператор.  Про Telegram   На вопрос Собчак, пользуется ли Усманов разработкой Павла Дурова Telegram, Стрешинский ответил:  Пользуется и Telegram'ом, и Whatsapp'ом. Мне тоже очень нравится Telegram.  О Дурове,Гришине, Mail.ru и «ВКонтакте»   По словамСтрешинского, во время скандала вокруг попыток Mail.Ru Group присоединить «ВКонтакте», Усманов поддерживал и Дурова, и Гришина. «Дуров не хотел сливаться. Если не хотел, значит, нужно было оставить его в покое»,  рассказывает партнер Усманова.    Гришин и Дуров  гениально одаренные ребята, которых нужно поддерживать.  Миллиардер также поддержал Дурова в акционерном конфликте с фондом UCP.Без харизматичного человека, который хорошо понимает в интернете, в продукте и мотивирован, компания мертва, считает Стрешинский, приводя в пример историю с покупкой Мердоком сервисаMySpace.  Фото: Дмитрий Смирнов, «Сноб»Об отношениях Усманова и Дурова    Усманов искренне уважает то, что делает Дуров. Они до сих пор общаются. У них есть человеческие взаимоотношения и взаимный интерес. Усманов спрашивает Пашу про интернет, а тот советуется с ним по жизни.   Партнер Усманова рассказал Собчак, что обычно общение сПавлом Дуровым происходит так: основатель Telegramзвонит миллиардеруи говорит: «Хотел бы повидаться». На встречепредприниматели обсуждают бизнес, жизнь.   Стрешинский рассказал Собчак, чтокогда у основателя соцсети были проблемы «из-за известного инцидента» (вероятно, речь идет о сообщениях в СМИ по поводу участия Дурова в инциденте с полицейским), Усманов ему всячески помогал, чтобы эту ситуацию разрешить, и там все закончилось хорошо. \\#ВКонтакте #Facebook #Mail\\_ru #Apple #инвестиции #Павел\\_Дуров #Алишер\\_Усманов #марк\\_цукерберг #Дмитрий\\_Гришин #Ксения\\_Собчак #Alibaba #Xiaomi "
}