{
    "id": 2671,
    "url": "https://vc.ru/future/2671-digital-future",
    "dateRFC": "Wed, 08 Jan 2014 13:58:07 +0400",
    "date": 1389175087,
    "title": "Цифровая утопия с оплатой за действие",
    "intro": "Известный журналист Джо Носера поделился своими размышлениями по поводу недавно прочитанной им книги \"Who owns the future\" Джэрона Ланье. В книге, описание которой на Амазоне нескромно начинается со слов \"Потрясающий шедевр от пророка Силиконовой Долины\", автор, основатель ряда стартапов (в т.ч. проданных, например, Google), рассуждает на тему…",
    "text": "Известный журналист Джо Носера поделился своими размышлениями по поводу недавно прочитанной им книги \"Who owns the future\" Джэрона Ланье. В книге, описание которой на Амазоне нескромно начинается со слов \"Потрясающий шедевр от пророка Силиконовой Долины\", автор, основатель ряда стартапов (в т.ч. проданных, например, Google), рассуждает на тему цифрового будущего.  caption id=\"\" align=\"aligncenter\" width=\"800\" Джэрон Ланье предрекает/caption На нескольких примерах описываются потенциальные проблемы, которые были вызваны повсевместным внедрением технологий. Так, сразу после того, как с помощью интернета и технологий процессы в WalMart были улучшены, все было отлично - до тех пор, пока поставщики, многие из которых стали не нужны, и обанкротившиеся конкуренты не потеряли сотни тысячи рабочих мест, что, в свою очередь негативно повлияло в том числе и на целевую аудиторию WalMart, снизив ее покупательскую способность. Негативно влияет, по мнению автора, технологический прогресс и на средний класс. Во времена расцвета в Kodak работало 140 тысяч человек, каждый из которых кормил семью и получал зарплату. Да, компания совершила ряд ошибок и обанкротилась, но что приходит ей на смену? Инстаграм, который был куплен за $1 млрд. в 2012, в котором работало 13 человек? Ланье подводит все это к одной главной мысли своей книги: ценность новых технологических компаний лежит в пользователях.  Инстаграм стоит миллиард долларов не потому, что в компании работают 13 гениальных сотрудников, а потому что сотни миллионов человек бесплатно загружают туда фотографии.  Техносоциалист-автор развивает тему: «Приложениям и соцсетям для достижения значимых показателей необходимы люди. Но когда эти люди приходят - все эти миллионы пользователей, то основная масса денег концентрируются у очень ограниченного количества людей - основателей и акционеров.» По мнению автора, подобные эффекты убивают средний класс и увеличивают социальное неравенство. Ланье считает, что простые пользователи, все те, кто генерирует терабайты контента для Фейсбука, Твиттера и других соцсетей, должны получать деньги за свои усилия. С помощью микроплатежей, размер которых будет зависеть от популярности того или иного контента, пользователям можно компенсировать усилия, которые они тратят на косвенное увеличение капитализации компаний. На данный момент между большинством компаний и пользователей заключен негласный пакт: «Вы бесплатно используете наши сервисы, но мы показываем вам рекламу и продаем ваши данные на сторону», что, по мнению автора, не совсем правильно. Ланье считает, что если бы Гугл и Фейсбук смотрели в будущее, они бы начали обогащать своих пользователей вместо того, чтобы перераспределять деньги между несколькими фондами, которые владеют этими компаниями. Сложно представить себе что-то подобное. Пример Фейсбука, миллиард пользователей которого пишут посты, загружают фотографии и активно тегируют друга ради эфемерных лайков, говорит о том, что компании, целью которых будет обогащение пользователей, появится еще не скоро.  \\#Фейсбук #гугл #будущее #данные #джо\\_носера #джэрон\\_ланье #социализм #оплата\\_за\\_действие #наоборот "
}