{
    "id": 4371,
    "url": "https://vc.ru/tribuna/4371-google-ventures",
    "dateRFC": "Thu, 10 Jul 2014 20:17:50 +0400",
    "date": 1405009070,
    "title": "Google Ventures проинвестирует $100 миллионов в европейские стартапы",
    "intro": "Google Ventures запускает европейский фонд размером $100 миллионов. Партнёрами фонда&nbsp;станут предприниматели и инвесторы Эзе Видра, Том Хульм, Питер Рид, Авид Ларизаде. На начальном этапе им будет помогать известный колумнист и генеральный партнёр Google Ventures&nbsp;Эм Джи Сиглер. Об этом&nbsp;сообщается в официальном блоге компании.",
    "text": "Google Ventures запускает европейский фонд размером $100 миллионов. Партнёрами фондастанут предприниматели и инвесторы Эзе Видра, Том Хульм, Питер Рид, Авид Ларизаде. На начальном этапе им будет помогать известный колумнист и генеральный партнёр Google VenturesЭм Джи Сиглер. Об этомсообщается в официальном блоге компании. Фонд Google Ventures был запущен в 2009 году, предоставляя стартапам не только финансовую поддержку, но также экспертизу и наставничество в маркетинге, разработке, найме персонала и скидки на сервисы Google. На данный момент фонд проинвестировал в 225 компаний, включая Uber, Hubspot, 23andMe, Astrid, Parse, Secret, About.me, Nest. Фонд заинтересован в стартапах на любыхстадиях роста и изнескольких сегментов рынка (работа с пользователями и предприятиями, мобильные и биотехнологии, здоровье, big data).   Фонд откроет в Лондоне новый офис, который возьмёт под своё управление $100 миллионов, чтобы инвестировать в «лучшие идеи от лучших европейских предпринимателей».   Мы считаем, что европейская стартап-сцена имеет огромный потенциал. Мы видим уверенные компании, которые появляются в местах вроде Лондона, Парижа, Берлина, Скандинавии  SoundCloud, Spotify, Supercell и многие другие.  Билл Марис, управляющий партнёр Google Ventures   Марис не смог рассказать Financial Times о том, на каких именно компаниях планирует сфокусироваться фонд, и сколько их должно быть в общей сложности. Также непонятно, за какой срок сумма в $100 миллионов будет проинвестирована полностью. Он подчеркнул, что Google Ventures в США инвестирует в стартапы из любой области вне зависимости от их стадии роста  для них важен вклад, а не количество инвестиций.TechCrunch отмечает, что приход Google Ventures в Европу может сильно помочь местным стартапам, которые часто сталкиваются с трудностями при поиске инвестиций в ЕС. Это же издание предполагает, что Google Ventures планирует входить в компании совместно с фондами Index, Accel и Balderton, которые в совокупности располагают средствами, превышающими $1,3 миллиарда. Американский Google Ventures с течением времени вырос от $50 миллионов до $300 миллионов.   В европейский филиал войдут четыре партнёра, включая топ-менеджера лондонского Google Эзе Видра, серийного предпринимателя Тома Хульме, британского венчурного инвестора Питера Рида и сооснователя Bottica.com Авид Ларизаде. Колумнист TechCrunch Эм Джи Сиглер, работающий в должности партнёра Google Ventures, временно переедет в Лондон, чтобы помочь новому фонду на начальном этапе. До расширения на Европу Google Ventures концентрировался на США, располагаясь в офисах в Сан-Франциско, Бостоне и Нью-Йорке. Одним из европейских конкурентов Google Ventures является базирующийся в России Runa Capital, который в начале июля объявил о запуске второго фонда с целевым объёмом $200 миллионов. \\#Фонд #Google #стартапы #инвестиции "
}