{
    "id": 2681,
    "url": "https://vc.ru/flood/2681-zte",
    "dateRFC": "Fri, 10 Jan 2014 11:02:31 +0400",
    "date": 1389337351,
    "title": "Еще один смартфон-конструктор – теперь от ZTE",
    "intro": "Если вы помните, компания Motorola уже пару месяцев назад объявила про свой модульный смартфон и проект под названием Project Ara, хотя даже прототипа публике не показали. Но вот настало время увидеть существующий прототип уже от компании ZTE. Гаджет под кодовым названием Eco-Mobius показали на выставке CES за стеклом на стенде, в руки…",
    "text": "Если вы помните, компания Motorola уже пару месяцев назад объявила про свой модульный смартфон и проект под названием Project Ara, хотя даже прототипа публике не показали. Но вот настало время увидеть существующий прототип уже от компании ZTE. Гаджет под кодовым названием Eco-Mobius показали на выставке CES за стеклом на стенде, в руки журналистам не дали, но и на расстоянии можно было убедиться, что телефон – это набор отсоединяемых модулей. Можно снять или добавить камеру, аккумулятор, экран и ряд узловых модулей. Для процессора, оперативки, накопителя с файлами и графического сопроцессора предусмотрены отдельные модули, которые можно поменять. У гаджета довольно необычный дизайн, а все компоненты упакованы в корпус с ячейками для установки отдельных модулей. Выглядит это примерно так (согласно снимкам от The Vеrge):     Представители ZTE сказали, что сама компания не разрабатывает такое устройство для серийного производства, но их инженеры готовы продумать решения трудностей, которые могут возникнуть у разработчиков железа и ПО в случае, если оно станет массовым продуктом и выйдет на рынок. Основная задумка ZTE в этом концепт-смартфоне – уменьшить количество телефонов, которые отправляются в утиль или бракуются по причине выхода из строя одного или нескольких элементов. В таком модульном смартфоне можно вышедший из строя блок легко заменить другим; а еще такие телефоны легче апгрейдить, добавляя оперативку побольше или процессор помощнее. \\#Гаджеты #гаджеты #смартфоны #казалось\\_бы\\_при\\_чем\\_тут\\_Lego #ZTE #собери\\_себе\\_телефон "
}