{
    "id": 5076,
    "url": "https://vc.ru/finance/5076-spain",
    "dateRFC": "Mon, 22 Sep 2014 14:00:10 +0400",
    "date": 1411380010,
    "title": "Письмо в редакцию: Как я искал инвестиции в Испании",
    "intro": "В редакцию пришло письмо сооснователя проекта bcnafisha.com Константина Райляна, который с детства живёт в Испании и решил поделиться с читателями ЦП знаниями о поисках инвестиций и инвесторов, общении с акселераторами и инкубаторами в этой стране.",
    "text": "   В редакцию пришло письмо сооснователя проекта bcnafisha.com Константина Райляна, который с детства живёт в Испании и решил поделиться с читателями ЦП знаниями о поисках инвестиций и инвесторов, общении с акселераторами и инкубаторами в этой стране. В России и в Испанииразные представления об инвесторах, инвестициях и прочих реалиях сферы. К такому выводу я пришёл, читая последние статьи на ЦП о том, как пишут и отвечают про инвестиции, и одновременно подыскивая инвестора в России в течение последних шести месяцев.   Я нахожусь на стадии «готового продукта» около двух лет, и за последний год тесно общался как с практикующими бизнес-ангелами, так и с венчурными капиталистами и с некоторыми мелкими и крупными акселераторами. Вы спросите, почему тогда я ещё не сижу в офисе напротив Цукерберга, если вынашиваю в сумке убийцу Google? Всё дело в восприятии этого вопроса здесь, в Испании.   Я расскажу.1. Когда нужно искать инвестиции   При бюджете проекта от 60 тысяч евро и выше. Если меньше  пишите бизнес-план, идите в банк и берите кредит, подписывайте долговое обязательство и вкладывайте в свой проект. По сути, это стоимость хорошего авто.  Это называется у нас «микрокредит».  2. Когда не нужно искать инвестиции  Когда вы не вложили примерно 10-20 тысяч евро. Почему? Ни один здравомыслящий европеец не даст вам денег до тех пор, пока вы не потратите свои. Это как в кафе, когда парень с девушкой платят раздельно.   Тоесть вы хотите рассказать ему супер элеватор-питч, сказать волшебное слово и попросить 100 тысяч евро (которые он, может, вообще больше никогда не увидит). Хуже этого только сказать ему, что по воскресеньям вы выключаете мобильник и не отвечаете на почту. На практике меня спрашивали всегда: «Сколько ты вложил своих денег?». Это важно для того, чтобы понять серьёзность ваших намерений по отношению к проекту. Иначе идите в банк и берите кредит  принцип «своих я не вкладываю!» не работает, у нас это воспринимают как дурачество. Ты свои не вкладываешь, потому что боишься, а я должен, вложить, так как это венчур? Такое не пройдет.  3. Где искать деньги   Краудфандинг? Ангелы? Инвесторы? Фонды? Акселераторы? Инкубаторы?   Рассказываю о своём опыте, с фондами я не общался, так как у меня объем не тот.   Тут как никогда согласен с утверждением, что нужно изучать портфель, куда вкладывает тот, к кому вы намерены обратиться, и подходить индивидуально. Это как к врачу сходить  вы же не идёте к отоларингологу, чтобы спрашивать про пищеварительный тракт. Он вас выслушает и скорее всего поймёт, но на 100% скажет, что это не к нему.   Я, например, сужу по себе  как если бы меня сейчас взяли в какой-то стартап не трэвел-темы (типа, «Давай к нам! Айда в биг дата!»). Ребята, всё это классно, но фиг знает, с чего у вас там начать. Чтобы понять, где именно можно быстро найти деньги для проекта (заметьте, не вам на джинсы и отпуск в Таиланде, а для проекта, многие это путают), нужно понять все эти виды «сеятелей» денег, и тогда вы сможете ответить быстро на свой вопрос о том, кто вам подходит под проект.   Рассмотрим первый вид  краудфандинг.   Тут нужно понять, что краудфандинг запускается скорее всего под крышей акселератора. Они тоже не волонтеры  они зарабатывают процент от привлеченных денег (у меня, например, просили 6%). Плюс подводные камни  мне вот предложили «менторскую помощь» в акселерировании процесса, либо с оплатой по факту, деньгами, вписанными в финмодель краудфандинга, либо за процент от проекта (от 3-4%).   Тут нужно, чтобы ваш проект не нуждался в большом сборе средств (около 100 тысяч), и всё зависит от портфеля инвесторов,  акселератор в первую очередь, конечно, смотрит, чтобы у вас проект был нормальный. И если вы ахинею не несли, на втором этапе они на вас смотрят как на процент от сделки.   Ангелы. Бизнес-ангелы  это вообще для меня что-то тяжелое для понимания. Я постоянно общаюсь с двумя бизнес-ангелами, но денег я у них не брал. Почему?  Нужно понимать, что если у вас есть такие люди в узком кругу общения, то как правило это либо ваша семья, либо очень близкие друзья, и что ваш Power Point, элеватор питч, финмодель и куча других рюшечек через шесть месяцев, скорее всего, не сбудется, вы потратите деньги и будете смотреть в лицо этим людям, и они будут смотреть на вас с вопросом  «Ну как так? Ты же такой классный парень»   Я лично не хотел никогда оказаться в такой ситуации, я у них всегда просил совета, помощи в решении конфликтов, вопросов, процессов, брал в долг и отдавал, иногда менял на другое, но денег взять решил с заработанных по найму и в банке.   Инвесторы. Тут позвольте мне рассказать моё мнение как европейца о российской инвестиционной атмосфере как в интернете, в опыте общения с партнёрами и попыткой найти инвесторов в РФ, так и в социуме. Никого обидеть не хочу, может, я не с теми людьми общался, но у меня создалось такое впечатление. В моём случае я наткнулся на фактор «Психология халявщиков»  это когда всё на халяву. На халяву Коля, муж Лены, даст миллион, и мы его проедим через год. На халяву  это когда «упаковали» (ох, как у вас любят это слово, даже фирмы есть упаковочные) проект, получили грант, через откат или нет  и проели деньги.   На халяву купить бизнес, это когда спрашивают модные слова типа «Какой у вас кэш флоу за первый год?». Извините за мой французской, какой, нафиг, кэш флоу? Я могу вам сказать, какой кэш флоу будет у парикмахерской через месяц, но как вы можете это взвесить у стартапа, куда только вкладывали в разработку, например, в течении года? Альфа-бета тесты и бла-бла? Еще просили взять в долю человека, который поможет получить грант от одного известного чиновника. Это вообще бред. У нас так не делают. В общем, я заметил, что у вас никогда не ставится разговор о возврате денег. Например, возьмем денег, чем больше, тем лучше  потом подпляшем под рынок, и там уже пускай долю забирает, это же венчур. Для меня привлечение  это ответственность, это деньги, которые надо будет вернуть ростом бизнеса и проекта.  Тут я высказался, теперь расскажу про свой опыт в Испании. Здесь я нашел подходящий мне вариант. Инвестор  это человек, у которого есть деньги, наверное, свободных 800 тысяч. Но его не устраивает их рентабельность, которую предлагают на рынке  например, у нас банки дают  около 1,5%, недвижимость 2%, и он ищет, как заработать. Поэтому нужно понимать одну вещь вероятнее всего, его не интересует будущее проекта (имеется в виду, что он выйдет как можно быстрее по достижению цели),  и что вы еще не открыли рот, а он уже думает, сколько ему нужно дать денег в проект, и за сколько он сможет продать свою долю через X времени. На вас он смотрит так: «Вкладываю 100 тысяч, продаю за 130 тысяч, 30 тысяч заработал за три года, итого рентабельность 10 тысяч в год. М-м-м, подумаю».  С инвесторами, с которыми общался я, было фундаментальное правило  чтоб я вкладывал личные деньги до момента выпрашивания денег у них. Это связано с тем, что они тоже хотят посмотреть на вашу способность распоряжаться деньгами, умение их тратить. Помните, что вы просите, например, 150 тысяч у человека, при этом говорите: «Отдам долю 50%, через год будет 50 миллионов!!!»,  но у него нет понимания того, как вы распоряжаетесь деньгами. Вложите своих тысяч 10, человек оценит после этого, можете ли вы вообще распоряжаться своими деньгами, и потом уже примет решение о подписании чека. Кстати, это может помочь, 10 тысяч  это понятные затраты на производство прототипа. У вас же будет показать что-то, кроме Power Point'а, а это сократит ваши шансы на провал в поиске денег.   Фонды  не общался, не знаю.   Акселераторы  у нас, в основном, это полусубсидированные фонды, я описал опыт общения в пункте про краудфандинг.  Инкубаторы  это полностью субсидированные государством «большие здания». Я так думаю, что там сидят люди, чтобы говорить, что денег нет. Снимают пару роликов по ТВ, и они вообще крутые. Хотя слышал, что там знакомые получали помощь, но они открывали языковую школу и цветочный магазин. Может, мне не те люди попались, а может, у них приоритет на традиционный бизнес.  Вот такие разности менталитета и трудности перевода. \\#инвестиции #инвесторы #Европа #стартапы\\_в\\_европе #Испани "
}