{
    "id": 12706,
    "url": "https://vc.ru/flood/12706-change-strong",
    "dateRFC": "Sun, 27 Dec 2015 12:25:14 +0300",
    "date": 1451208314,
    "title": "Центробанк ужесточил правила обмена валюты на сумму от 15 тысяч рублей",
    "intro": "C воскресенья, 27 декабря, россияне при покупке или продаже в обменном пункте валюты на сумму более 15 тысяч рублей будут обязаны проходить процедуру полной, а не упрощенной идентификации, сообщает Bankir.ru. Таким образом, при обмене валюты недостаточно будет просто предъявить паспорт — придётся заполнять анкету, как при первом посещении банка.…",
    "text": "C воскресенья, 27 декабря, россияне при покупке или продаже в обменном пункте валюты на сумму более 15 тысяч рублей будут обязаны проходить процедуру полной, а не упрощенной идентификации, сообщает Bankir.ru. Таким образом, при обмене валюты недостаточно будет просто предъявить паспорт — придётся заполнять анкету, как при первом посещении банка.Обновлено 24 декабря в 21:10. В Центробанке разъяснили новые правила обмена валют. При операциях на сумму до 15 тысяч рублей идентификация не требуется, при покупке или продаже валюты на большую сумму нужно будет предоставить только паспорт — анкету банк заполнит самостоятельно. 27 декабря истекает срок действия ныне действующего Положения №262-П и вступает в силу Положение №499-П в соответствии с законом №115-ФЗ «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма», рассказали изданию в Центробанке. Согласно 115-ФЗ, операция по обмену валюты не относится к действиям, которые могут проводиться с упрощённой идентификацией — новое постановление составлено с учётом закона, объяснили представители регулятора. В старом документе действовала дополнительная норма, при которой полная идентификация требовалась только при операции обмена на сумму более 600 тысяч рублей.При упрощенной идентификации от граждан, как правило, требовалось только предъявить паспорт. В приложении к постановлению №499-П указано, что при полной идентификации клиент также должен предоставить адрес места жительства (пребывания), ИНН и контактные данные. У клиентов с повышенным уровнем риска организация может запросить цель визита, а также сведения о финансовом положении и деловой репутации.Опрошенные Bankir.ru эксперты полагают, что теперь банки будут переводить операции обмена валюты в безналичные каналы, что приведёт к резкому сокращению числа обменных пунктов. В самих обменниках значительно увеличится время обслуживания, а банкам станет бессмысленно держать отдельные сети по обмену валюты, считают они. \\#новость "
}