{
    "id": 2666,
    "url": "https://vc.ru/media/2666-aol-business-insider",
    "dateRFC": "Tue, 07 Jan 2014 13:41:41 +0400",
    "date": 1389087701,
    "title": "AOL пыталась купить издание Business Insider за 100 миллионов долларов",
    "intro": "Американский медийный конгломерат AOL выдвигал предложение о покупке популярного издания о бизнесе и технологиях Business Insider за $100 000 000+, но сделка не состоялась, потому что стороны не смогли договориться о цене.  Переговоры проходили во второй половине 2013 года, AOL собиралась заплатить от 100 до 150 миллионов, но владельцы Business…",
    "text": "Американский медийный конгломерат AOL выдвигал предложение о покупке популярного издания о бизнесе и технологиях Business Insider за $100 000 000+, но сделка не состоялась, потому что стороны не смогли договориться о цене. Переговоры проходили во второй половине 2013 года, AOL собиралась заплатить от 100 до 150 миллионов, но владельцы Business Insider дали понять, что этой суммы недостаточно. Источник FOX Business предполагает, что их могла бы устроить котлета в 250 миллионов.  Business Insider полностью соответствует бизнес-модели AOL, которая скупает мощных контент-провайдеров с сильным брендом и растущей пользовательской базой. Так, в 2011 году за 315 миллионов долларов был куплен Huffington Post, специализирующийся на политике и общественных новостях, а в 2010 году — техноблог TechCrunch за неназванную сумму. Директор Business Insider Генри Блоджет не подтвердил слухи о переговорах с AOL, но указал, что не отказался бы от разумного предложения о продаже. Он также подчеркнул возможность выхода своей компании на IPO — это, наряду с продажей, одна из возможностей удовлетворить инвесторов финансово. В разное время в Business Insider вкладывались основатель Amazon Джефф Безос, сооснователь Huffington Post Кен Лерер, сооснователь Netscape Communications Марк Андрессен и несколько VC. caption id=\"\" align=\"aligncenter\" width=\"600\" Генри Блоджет как бы говорит, куда должны идти люди со смешными деньгами/caption Одним из потенциальных покупателей может стать и Yahoo (во время правления Мариссы Майер компания превратилась в настоящего шопоголика). Генри Блоджет уже ведёт шоу на Yahoo! Finance. Кроме того, традиционные медиа вроде New York Times, News Corp или Bloomberg тоже могли бы расширить своё диджитал-влияние при помощи Business Insider. По заявлению других источников FOX Business, Business Insider может оказаться «пузырём» — мол, компания с трудом сводит концы с концами, зарабатывая меньше 20 миллионов долларов в год. Несмотря на это, концернам вроде AOL важна не столько выручка, сколько трафик. Здесь у Business Insider всё хорошо — их читают больше людей, чем Financial Times и Bloomberg (хоть и меньше, чем The Wall Street Journal).  \\#продажа #долина #покупка #business\\_insider #медиа #AOL #генри\\_блоджет "
}