{
    "id": 12843,
    "url": "https://vc.ru/flood/12843-netflix-global",
    "dateRFC": "Wed, 06 Jan 2016 21:15:44 +0300",
    "date": 1452104144,
    "title": "Netflix открыл доступ для россиян",
    "intro": "Сервис Netflix открыл доступ к своей платформе по всему миру, в том числе и в России. Об этом компания сообщила в своем официальном Twitter-аккаунте.",
    "text": "Сервис Netflix открыл доступ к своей платформе по всему миру, в том числе и в России. Об этом компания сообщила в своем официальном Twitter-аккаунте.   Представители Netflix опубиковали твит с текстом «Netflix теперь глобальный» и хештэгом #NetflixEverywhere («Netflix везде»).     … Netflix is now global.  #NetflixEverywhere   — Netflix US (@netflix) January 6, 2016  Глава компании Рид Хастингс уточнил на выставке CES, что сервис будет доступен в 130 новых странах, включая Индию и Южную Корею. При этом доступ остается закрытым для жителей регионов с различными государственными ограничениями. К ним относятся, например, Крым, Сирия и Северная Корея.Пока интерфейс на сайте является англоязычным вне зависимости от региона, а цены указаны в евро. При этом в сервисе отсутствует ряд сериалов, права на трансляцию которых в России принадлежат другим компаниям. К таким продуктам относятся, например, «Карточный домик» и «Во все тяжкие».  Любой пользователь может зарегистрироваться на сайте и купить подписку. Всего сервис предлагает три тарифа: базовый (7,99 евро — это около 640 рублей), стандартный (9,99 евро — около 800 рублей) или премиум (11,99 евро — приблизительно 960 рублей). Первый месяц контент доступен бесплатно. Мобильные приложения доступны для пользователей iOS и Android.Издание TJ сообщает со ссылкой на некотрых пользователей, что ряд фильмов и сериалов доступен с русскоязычной озвучкой и субтитрами.О том, что Netflix придет в Россию в январе 2016 года, сообщала газета «Известия» в конце декабря. Издание ссылалось на анонимные источники и менеджера LG Electronics по развитию Smart TV в России Виталия Свистунова. По данным издания, Netflix начнет работать на Smart TV от разных производителей, а также на ТВ-приставках. \\#новость "
}