{
    "id": 5442,
    "url": "https://vc.ru/finance/5442-magic-leap",
    "dateRFC": "Wed, 22 Oct 2014 10:14:12 +0400",
    "date": 1413958452,
    "title": "Секретный стартап дополненной реальности Magic Leap привлёк $542 миллиона от Google и других инвесторов",
    "intro": "Google совместно&nbsp;с рядом других компаний и венчурных фондов вложила 542 миллиона долларов в таинственную компанию Magic Leap, которая, по слухам, создает принципиально новое устройство дополненной реальности. Ранее в этом году она уже привлекла около 50 миллионов долларов. Об этом сообщает&nbsp;The Verge.",
    "text": "   Google совместнос рядом других компаний и венчурных фондов вложила 542 миллиона долларов в таинственную компанию Magic Leap, которая, по слухам, создает принципиально новое устройство дополненной реальности. Ранее в этом году она уже привлекла около 50 миллионов долларов. Об этом сообщаетThe Verge. Компания Google является главным инвестором в очередном раунде финансирования загадочного стартапа Magic Leap, который работает над устройством дополненной реальности. Ожидается, что оно сможет создавать цифровые объекты в реальном мире вокруг пользователя. Хотя до сих пор неизвестно, над чем конкретно работает Magic Leap, Google делает большую ставку на него. По условиям сделки, глава Android и Chrome Сундар Пичай и вице-президент по корпоративному развитию Google Дон Харрисон присоединятся к совету директоров Magic Leap.   Сообщается, что финансирование будет идти непосредственно от самой Google, а не от её инвестиционной компании Google Ventures это стратегический шаг, направленный на то, что обе компании в конце концов станут полноправными партнерами.   Согласноинформации The Wall Street Journal, устройство Magic Leap представляет из себя нечто вроде пары очков. Но в отличии от Google Glass и Oculus Rift, где изображение отражается на экране, технология Magic Leap проецирует картинку непосредственно на глаза, создавая «объёмные световые скульптуры». Пользователь сможет настраивать глубину изображения и его фокус примерно как на камереLytro. По данным СМИ, компания намерена использовать инфракрасную камеру, напоминающую Kinect от Microsoft, для создания «3D-понимания мира вокруг владельца»  так что виртуальные объекты могут размещаться как перед реальными предметами, так и позади них.«Это было невероятно естественно  вы заходите в комнату, а там летает дракон. Это просто потрясающе, я не мог убрать улыбку с лица»,  так описывает свой опыт Томас Талл, генеральный директор Legendary Pictures.   Legendary, наряду с Qualcomm, Kleiner Perkins, Andreessen Horowitz, Obvious Ventures сооснователя Twitter Эва Уильямса и другими также приняла участие в этом раунде финансирования. Председатель совета директоров Qualсomm Пол Джейкобс присоединится к совету директоров Magic Leap.   Необычный круг компаний, участвующих в инвестициях, говорит о том, насколько широким может оказаться потенциал Magic Leap. Ее основатель утверждает, что компания хочет стать «творческим хабом для геймеров, игровых дизайнеров, писателей, программистов, режиссеров и художников». Legendary, которая выпустила такие фильмы как «Годзилла» и «Темный Рыцарь», заинтересована в устройстве для киноиндустрии. Google же, вероятно, видит намного больше путей использования.   Технология видится очевидным дополнением к Google Glass, но WSJ сообщает, что такое интегрирование не планируется. ПредставителиMagic Leap отказались давать комментарии о своем будущем.   Magic Leap была основана и находится под руководством Рони Абовица, который в прошлом году продал свою медицинскую робототехническую компанию Mako Surgical за 1,65 миллиарда долларов. Его новая компания существует с 2011 года и располагается во Флориде.В настоящее время в компании работает около ста сотрудников.   Винтервью TechCrunch Абовиц заявил, что Magic Leap выпустит свой первый потребительский продукт «относительно скоро». \\#Google #инвестиции #Oculus\\_Rift #Magic\\_Leap "
}