{
    "id": 6990,
    "url": "https://vc.ru/finance/6990-infowatch-invest",
    "dateRFC": "Tue, 03 Mar 2015 08:28:44 +0300",
    "date": 1425360524,
    "title": "InfoWatch Натальи Касперской ищет $30 млн для развития в Азии",
    "intro": "Разработчик программного обеспечения InfoWatch, принадлежащий Наталье Касперской, ищет инвестора для развития на азиатских рынках. Для осуществления  планов компании нужно $30 млн,   пишет «Коммерсант».",
    "text": "   Разработчик программного обеспечения InfoWatch, принадлежащий Наталье Касперской, ищет инвестора для развития на азиатских рынках. Для осуществления  планов компании нужно $30 млн,   пишет «Коммерсант». Касперская планирует направить инвестиции на «активное наращивание присутствия компании на Ближнем Востоке и в Юго-Восточной Азии, а  также на приобретение новых технологий в области информационной безопасности».  Сейчас InfoWatch  присутствует на рынках Азии и Германии с помощью дочерней компании EgoSecure.   Компания уже ведет переговоры с несколькими инвесторами о  привлечении средств, их названия не раскрываются. Источник издания в фонде Russia Partners подтвердил  факт переговоров с InfoWatch,  но отказался сообщить о результатах, так как стороны подписали соглашение о  неразглашении.   Аналитик компании «Открытие Капитал» Александр Венгранович  отмечает, что сделка между Russia Partners и InfoWatch вполне возможна, несмотря на сложные условия на российском  рынке. «InfoWatch хочет не такие уж большие деньги. Russia Partners, вероятно,  может получить в InfoWatch, как и в случае с EPAM Systems, долю в 40-50% компании», —  считает он.   Опрошенные «Коммерсантом» эксперты отмечают, что компании  сейчас проще привлечь инвестиции в домашнем регионе, так как именно здесь  генерируется большая часть выручки организации. Президент Leta Group Александр  Чачава полагает, что InfoWatch  до кризиса могла стоить около $80-100 млн, но сейчас её стоимость существенно  ниже. Венгранович оценивает компанию Касперской в 1,5 млрд рублей, что по  докризисному курсу составляло около $40-50 млн.   InfoWatch специализируется на разработке средств защиты корпоративной  информации и продаже DLP-систем  (защита от утечек информации). В 2013 году компания выручила 498 млн рублей, по  предварительным подсчетам, этот показатель вырастет на 40% в 2014 году, до 700  млн рублей. Единственными акционерами InfoWatch является сама Касперская и  замдиректора компании Рустэм Хайретдинов.   Фонд Russia Partners ранее уже вкладывался в технологичные компании с корнями в  России и СНГ — например, EPAM Systems и Parallels.  На IPO  EPAM в 2012 году фонд заработал $30 млн, сократив долю с 52,5% до  43,6% акций. За последние три года Russia Partners продал большую часть EPAM, сохранив у себя только  10,02% компании. \\#инвестиции #Азия #InfoWatch #Наталья\\_Касперская #Russia\\_Partners "
}