{
    "id": 4902,
    "url": "https://vc.ru/finance/4902-3d-hubs",
    "dateRFC": "Wed, 03 Sep 2014 17:56:59 +0400",
    "date": 1409752619,
    "title": "3D-печать по геолокации: Амстердамский сервис для поиска принтеров привлек $4,5 млн",
    "intro": "3D Hubs, сервис для локального&nbsp;поиска 3D-принтеров, 2 сентября привлек $4,5 млн финансирования от Balderon Capital, сообщает издание TechCrunch. Полученные средства компания планирует потратить на расширение своего бизнеса.",
    "text": "   3D Hubs, сервис для локальногопоиска 3D-принтеров, 2 сентября привлек $4,5 млн финансирования от Balderon Capital, сообщает издание TechCrunch. Полученные средства компания планирует потратить на расширение своего бизнеса. Основанный в 2013 году стартап3D Hubs занимается поиском находящихся рядом 3D-принтеров. Пользователю необходимо выбрать файл для печати, установить максимальный радиус поиска (2, 5, 10, 25, 50, 250 километров или «без ограничений по расстоянию»)  сайт предложит выбрать исполнителя, материал, цвет печати, способ доставки и на основе сделанного выбора подсчитает общую стоимость заказа.   У проекта есть аналоги  например, американский сервис Shapeways, основанный в 2007 году. «Доставка у Shapeways, наших основных конкурентов, занимает не менее недели  и это только для изделий из самых простых материалов»,  отмечает сооснователь компанииБрайан Гаррет. «Мы усиленно работаем над ускорением изготовления и доставки изделий  и сейчас, в среднем, покупатель получает свой заказ через 2-3 дня после оформления». Поиском 3D-принтеров и доставкой напечатанных моделей также занимаются проекты MakeXYZ и 3DLt, но они не оформляют заказы в другие страны  об этом пользователю придется договариваться с интересующим его продавцом самостоятельно.   В своем блоге компания предлагает уже готовые платные 3D-модели для печати: настольный органайзер в виде шишки секвойи, забавные статуэтки, фигурки живых существ в стиле постапокалипсиса и чехлы для Firephone. 2 сентября 2014 года компания привлекла инвестиции в размере $4,5 млн, сообщает CrunchBase. В инвестиционном раунде поучаствовали фонды Balderon Capital, Doen и инвестор Марсель Бимстербор. Вырученные от сделки средства руководство проекта собирается пустить на развитие и привлечение новых партнеров. «Среди наших клиентов, например,  Autodesk и Fairphone. Autodesk использует наш API для прямой печати 3D-моделей».   3D Hubs работает в 140 странах мира, в том числе и в России, в базе сервиса около 7,100 принтеров. «Мы надеемся, что когда-нибудь практика печати моделей на 3D-принтерах будет так же распространена, как и обычные e-commerce платформы»,  говорит Гаррет. «Это очень перспективная сфера, и мы делаем всё от нас зависящее, чтобы дать ей толчок к развитию». \\#Стартаперы #инвестиции #techcrunch #3d\\_печать #венчурные\\_инвестиции #3D "
}