{
    "id": 7085,
    "url": "https://vc.ru/finance/7085-saudi-snapchat",
    "dateRFC": "Mon, 09 Mar 2015 14:31:43 +0300",
    "date": 1425900703,
    "title": "Snapchat намерен привлечь инвестиции от принца Саудовской Аравии",
    "intro": "Руководитель Snapchat Эван Шпигель в марте встречался с принцем Саудовской королевской семьи и председателем совета директоров инвесткомпании&nbsp;Kingdom Holding Company Аль-Валидом ибн Талалом. Таким образом американский мессенджер ищет возможность привлечь средства из Саудовской Аравии, считает издание Venture Beat.",
    "text": "   Руководитель Snapchat Эван Шпигель в марте встречался с принцем Саудовской королевской семьи и председателем совета директоров инвесткомпанииKingdom Holding Company Аль-Валидом ибн Талалом. Таким образом американский мессенджер ищет возможность привлечь средства из Саудовской Аравии, считает издание Venture Beat.  В пресс-релизе по итогам встречи указано, что Шпигель и принц обсуждали темы «политического, экономического и бизнес-характера», а  также американские инвестиции Аль Валида как крупнейшего иностранного инвестора  США. Потенциальное сотрудничество между KHC и Snapchat «держится на повестке  дня», говорится в сообщении.   В феврале Bloomberg со ссылкой на собственные источники сообщил о переговорах Snapchat с неназванными  компаниями о привлечении $500 млн инвестиций при оценке сервиса до $19 млрд. Если  информация соответствует действительности, то мессенджер Шпигеля станет третьим  в списке крупнейших стартапов мира, сразу после Uber и Xiaomi.   Сейчас третье место по стоимости занимает сервис Palantir, который оценивается в $15 млрд. Компания работает в сфере big data и сотрудничает с правительством США.   С момента своего создания в 2011 году Snapchat привлек $648 млн в ходе шести раундов. Инвесторами сервиса были такие компании, как Yahoo, Tencent и фонд  DST Global Юрия Мильнера. В 2013 году СМИ сообщили. что Шпигель получил предложение от Facebook продать сервис за $3 млрд, но отказался.   Kingdom Holding Company ранее инвестировала $300 млн в Twitter, получив более 3% компании. Также компания имеет в своем распоряжении долю в крупнейшем мировом финансовом конгломерате Citigroup и китайском интернет-ритейлере JD.com, который в мае 2014 года вышел на IPO. \\#инвестиции #snapchat #эван\\_шпигель #Саудовская\\_Аравия #Kingdom\\_Holding\\_Company "
}