{
    "id": 27996,
    "url": "https://vc.ru/finance/27996-svyazannyy-s-abramovichem-fond-investiroval-v-shveycarskiy-startap-po-upravleniyu-nedvizhimostyu-guestready",
    "dateRFC": "Wed, 25 Oct 2017 16:50:00 +0300",
    "date": 1508939400,
    "title": "Связанный с Абрамовичем фонд инвестировал в швейцарский стартап по управлению недвижимостью GuestReady",
    "intro": "Компания получила от инвесторов $3 млн.",
    "text": "Компания получила от инвесторов $3 млн. Швейцарский стартап в сфере недвижимости GuestReady привлёк $3 млн от группы инвесторов. Раунд возглавил фонд Impulse VC, одним из первых инвесторов которого был Роман Абрамович, сообщили vc.ru в фонде. Также в сделке приняли австралийская Xponova, итальянская Boost Heroes, Asimov VC и другие инвесторы. В обмен на финансирование инвесторы получили миноритарную долю в GuestReady, сообщили в Impulse VC, воздержавшись от подробностей. Инвестиции пойдут на масштабирование бизнеса и запуск сервиса в пяти новых городах к лету 2018 года. Речь идёт об Азии, Европе и Арабском регионе, сказали в фонде, но конкретные города не назвали. Рынок краткосрочной аренды по запросу — один из быстрорастущих, им сейчас активно интересуются в том числе и традиционные гостиничные компании, говорит управляющий партнёр Impulse VC Кирилл Белов. По его оценке, на 2017 год объём рынка для топ-20 городов составил $3,6 млрд. К 2021 году этот показтель может увеличиться почти в восемь раз, до $28 млрд. GuestReady основана в 2016 году, компания предлагает услуги для владельцев недвижимости, которые сдают её в краткосрочную аренду на Airbnb, Booking.com или HomeAway. Сервис специализируется на подготовке помещения к сдаче в аренду, управлении объявлениями, оптимизации цен, обеспечении коммуникации с гостями и так далее. По собственным данным, GuestReady обслуживает более 600 объектов недвижимости в Лондоне, Париже, Амстердаме, Гонконге, Куала-Лумпуре и Сингапуре. В Impulse VC допускают в перспективе выход компании на рынки США и России, но сейчас её интересуют только более близкие регионы и знакомые с точки зрения ведения бизнеса. GuestReady развивает несколько каналов монетизации. Арендодатель может выплачивать комиссию в размере 18% от дохода с каждого гостя, в этом случае жилец дополнительно оплачивает стоимость уборки и химчистки. Либо сервис может установить фиксированную часть выручки, которую ежемесячно будут получать владельцы недвижимости, остальное GuestReady будет оставлять себе. В ноябре 2016 года GuestReady привлекла первый раунд инвестиций в размере $750 тысяч от ряда фондов, включая Swiss Founders Fund. Летом 2017 года GuestReady купила своего конкурента Easy Rental Services — сервис по управлению недвижимости на Airbnb, работавший в Лондоне, Милане и Париже. \\#новость #инвестиции "
}