{
    "id": 32517,
    "url": "https://vc.ru/finance/32517-frii-vybral-25-startapov-dlya-chetyrnadcatogo-akseleratora",
    "dateRFC": "Tue, 30 Jan 2018 15:55:35 +0300",
    "date": 1517316935,
    "title": "ФРИИ выбрал 25 стартапов для четырнадцатого акселератора",
    "intro": "Фонд развития интернет-инициатив (ФРИИ) запустил 14 акселератор, в котором примут участие 25 команд. Программа стартовала 25 января и рассчитана на три месяца, сообщили vc.ru представители организации.",
    "text": "Фонд развития интернет-инициатив (ФРИИ) запустил 14 акселератор, в котором примут участие 25 команд. Программа стартовала 25 января и рассчитана на три месяца, сообщили vc.ru представители организации. В 21 стартап нового набора ФРИИ инвестирует по 2,5 млн рублей, 1,1 млн рублей из которых пойдут на оплату акселератора. В обмен на финансирование фонд получит долю в бизнесе каждой компании в размере 7%. Time Saving Machine (Москва) — сервис доставки писем, посылок и нестандартных грузов в любую точку мира для физических и юридических лиц. Позволяет отслеживать перемещение отправлений в онлайне и обещает взять на себя заполнение накладных. По собственным данным, объединяет 16 курьерских служб и работает по всему миру. «Время Перемен» (Екатеринбург) — мотивационный сервис с элементами игры, помогает пользователям в достижении целей, связанных со здоровьем и внешним видом. Система включает в себя ежедневные задания с игровыми элементами, напоминает и подсказывает пользователю, что и когда делать. Сервис автоматических звонков «Инфобот» (Уфа) — позволяет автоматизировать рутинные задачи, связанные с обзвоном большого количества клиентов, в том числе холодные продажи, напоминания, опросы, информирование и верификацию. Абонент может отвечать голосом или с помощью клавиш на телефоне. Есть возможность интеграции с CRM. «ИрпиЛэнд» (Москва) — сервис интегрирует базы данных земельных участков и помогает застройщикам, управляющим компаниям и сельскохозяйственным предприятиям оценивать риски и анализировать инвестиционный потенциал земельных активов. «Контроль112» (Москва) — система позволяет владельцам автомоек отслеживать все процессы и контролировать поступление оплаты за услуги в кассу: сверяет данные заказов и выдаёт информацию о нарушениях, фиксирует время нахождения автомобиля на мойке и количество помытых машин за отчётный период, рассчитывает пики загруженности автомойки. «Местомер» (Красноярск) — помощник для ритейлеров, который позволяет найти оптимальную локацию и помещение для открытия новых филиалов и торговых точек. Онлайн-робот мониторит данные по объектам недвижимости на сайтах, курьеры собирают информацию в офлайне. Затем система проводит анализ на соответствие локации конкретному виду бизнеса с учётом конкурентной среды, численности и распределения жителей, трафика пешеходов и автомобилей, расположения «якорных» объектов. «Моя семья» (Москва) — мобильное приложение, которое позволяет контролировать перемещение и местонахождение членов семьи. С помощью нейросетей даёт советы, основанные на предыдущем поведенческом опыте членов семьи: например, напоминает пользователю, что он давно не проводил время с семьёй или не звонил родителям, даёт подсказки о том, какой подарок хотел бы получить ребёнок. В случае возникновения чрезвычайных ситуаций и отклонения ребёнка от привычных маршрутов членам семьи приходит оповещение. «Энкост» (Москва) — сервис контроля цен на электроэнергию. Позволяет выбрать оптимального поставщика, проанализировать причины изменения стоимости электроэнергии, спрогнозировать цены, мощности и пиковые часы нагрузки, рассчитать расходы в онлайне. По собственным данным, услугами сервиса пользуются более 1300 предприятий, экономия клиентов превышает 340 млн рублей. acm.chat (Екатеринбург) — деловой мессенджер, который создаёт единое пространство для работы с коллегами, клиентами и партнёрами. Позволяет структурировать общение по проектам, сохранять и выделять ключевую информацию, ставить задачи членам команды и контролировать их выполнение. AuditOnline (Москва) — сервис позволяет удалённо проводить полноценную аудиторскую проверку: автоматически заполнять отчёты, аудиторские заключения и рабочие документы по международным стандартам аудита, а также привлечь на проект аудитора из любого региона. Buildvisor (Москва) — система управления проектами для строительных компаний и архитектурных бюро. Автоматизирует и контролирует процессы, связанные со строительством: позволяет планировать строительные работы, контролировать их выполнение в онлайн-режиме, управлять закупками и поставками товаров, собирать и хранить документацию по проекту. СaterMe (Москва) — онлайн-cервис заказа еды и кейтеринга для мероприятий от пяти до двух тысяч человек. Клиент может выбрать готовое предложение из каталога, либо получить персональные предложения. В сервисе зарегистрировано более 300 компаний и ресторанов Москвы и Санкт-Петербурга. Elpis.Global (Москва) — медицинский облачный сервис. На основе алгоритмов машинного обучения и обезличенной базы данных медицинских анализов от лабораторий-партнёров помогает врачу быстрее и точнее ставить диагноз пациенту и определить перечень необходимых дополнительных анализов. ExpressRMS (Москва) — сервис для интернет-магазинов, который берёт на себя все операции по обработке заказов (фулфилмент): хранение товаров, комплектацию заказов, их передачу выбранной покупателем службе доставки, отслеживание движения заказа, включая оплату и работу с возвратами. LookBox (Санкт-Петербург) — онлайн-сервис для подбора гардероба и отправки готовых «луков» на дом. После заполнения профиля с клиентом связывается стилист и подбирает ему три индивидуальных комплекта одежды и аксессуаров на выбор под бюджет и образ жизни. Сервис позволяет избежать ненужных покупок и сэкономить деньги и время на шопинге. Metascan (Москва) — онлайн-сервис, с помощью которого можно проверить, можно ли взломать сайт клиента. Помогает найти ошибки администраторов и некорректно настроенное сетевое оборудование. Отображает степень защищённости каждого из сайтов компании, подсказывает, в каком порядке устранять уязвимости. По собственным данным, услугами сервиса пользуются 97 компаний-клиентов. Moko recruiting (Москва) — сервис позволяет автоматизировать подбор кадров, полностью отказавшись от первичных собеседований. Специализируется на оперативном подборе менеджеров по продажам. On-air.pro (Москва) — сервис помогает людям и компаниям делать прямые трансляции во все социальные сети одновременно и продавать в них рекламу. Среди целевой аудитории: телеканалы, радиостанции, редакции газет и журналов, организаторы конференций и мероприятий, видеоблоггеры, SMM и digital-агентства. Pay-Z (Москва) — мобильное приложение, с помощью которого можно совершать покупки в магазине, минуя кассы и очереди. Посетитель может сканировать в приложении штрих-коды товаров, которые хочет купить, и добавить их в онлайн-корзину. Оплатить покупки можно у специального терминала в прикассовой зоне или через сервис Pay-Z. В декабре 2017 компания запустила пилотное тестирование проекта вместе с сетью магазинов «Республика». Pravovoz.com (Москва) — онлайн-биржа юридических услуг. Клиент может задать вопрос на сайте, после уточнения необходимой информации менеджер в течение 30 минут подбирает пользователю юриста под необходимую задачу в нужном городе или для онлайн-подготовки документов. Позволяет сторонам договориться о дальнейшей работе и безопасно рассчитываться друг с другом. Все юристы проходят отбор и проверку документов о наличии профильного образования. Skill Hub (Москва) — платформа, которая позволяет оптимизировать цены на повышение квалификации сотрудников, совершенствовать отработку навыков и сокращать время обучения. Основные форматы обучения — реалистичные симуляции и тестирование в виртуальной или дополненной реальности. Один стартап получит от ФРИИ 1,1 млн рублей на оплату акселерации в обмен на долю в 3%. Team.si (Новосибирск) — сервис для HR-специалистов крупных и средних компаний, который позволяет решать задачи адаптации, обучения, оценки и внутренних коммуникаций персонала за счёт специализированных мобильных приложений, которые могут быть интегрированы во внутренние системы компании. Три компании решили пройти акселерацию самостоятельно, без привлечения инвестиций от ФРИИ: «ИНТРО-Аналитика» (Уфа) — сервис для анализа рынка новостроек. Предоставляет информацию об участниках рынка, объектах, типах недвижимости, динамике продаж застройщиков и самих объектов. Помогает девелоперам прогнозировать развитие проектов и рассчитать расположение, планировку и метраж жилья, исходя из рыночного спроса и не проданных у конкурентов квартир в заданной локации. HipClub (Москва) — онлайн-сервис по продаже туров по России и за рубеж. Компания отбирает наиболее интересные, качественные и необычные варианты путешествий. По собственным данным, у сервиса более 2,5 млн подписчиков. Travelline  (Йошкар-Ола) — решение для оптимизации гостиничного бизнеса с номерным фондом до 40 номеров. Программа позволяет автоматизировать все основные и вспомогательные процессы стратегического управления: сбор статистических данных, прогнозирование и визуализация ключевой информации, отслеживание цен конкурентов. Также включает в себя конструктор гостиничных сайтов. По собственным данным, сервисом пользуются 4,5 тысячи клиентов. Партнёрами акселератора стали «Ростелеком», издательства Hearst Shkulev Digital и Tribuna Digital, а также компания «Первый БИТ». Они предоставят стартапам возможность протестировать спрос на своей клиентской базе, проконсультироваться с экспертами, а также помогут с запуском пилота и настройками продаж. \\#новость #инвестиции "
}