{
    "id": 7157,
    "url": "https://vc.ru/tribuna/7157-lyft-530",
    "dateRFC": "Thu, 12 Mar 2015 17:07:02 +0300",
    "date": 1426169222,
    "title": "Главный американский конкурент Uber на рынке такси Lyft привлёк $530 млн от инвестора Ozon и Pinterest",
    "intro": "12 марта сервис по заказу такси Lyft&nbsp;объявил о привлечении $530 млн от японского ecommerce-гиганта Rakuten при оценке в $2,5 млрд. Lyft &mdash; один из главных конкурентов Uber на американском рынке.",
    "text": "12 марта сервис по заказу такси Lyftобъявил о привлечении $530 млн от японского ecommerce-гиганта Rakuten при оценке в $2,5 млрд. Lyft  один из главных конкурентов Uber на американском рынке. Сервис по заказу поездок Lyft 12 марта анонсировал заключение сделки с японским ecommerce-гигантом Rakuten  инвестором Pinterest и Ozon.ru. Оценка сервиса при этом выросла до $2,5 млрд, а общая сумма полученных стартапом инвестиций  до $850 млн. Rakuten получит 11,9% акций компании.  Размер вложенных японской компанией средств не раскрывается, как и информация о других участниках сделки  TechCrunchсчитает, что среди них могут фигурировать такие фонды и компании, как Founders Fund Питера Тиля, Softbank, Alibaba и Andreessen Horowitz  все они инвестировали в стартап ранее.Полученные средства Lyft планирует направить на три ключевых направления:Расширить свое присутствие на американском рынке. Сервис работает в 65 городах по всей стране, и планирует подключать новые города.Сосредоточиться на развитии модели ride-sharing, которая помогает пассажирам разделить свою поездку с другими пользователями сервиса  и, соответственно, платить за неё меньше.Нанять специалистов для работы над особой технологией, суть которой руководство сервиса пока не раскрывает  в блоге компании говорится о том, что эта технология поможет «уменьшить трафик и улучшить экономическую ситуацию в стране».В своем блоге представители Rakutenотмечают, что Lyft собирается выходить и на иностранные рынки. Правда, о том, на какие именно, информации нет.Кроме того, по данным TechCrunch, компания планирует снять со всех машин объёмные розовые «усы»  узнаваемый знак, по которому машины сервиса было легко опознать на дороге. Совсем без «усов» автомобили на останутся  их заменят glowstache. Как будут выглядеть новые «усы», пока неясно.Одним из главных соперников Lyft на американском рынке является скандально известный стартап Uber. Uber работает в 260 городах по всему миру. Обе компании родом из Сан-Франциско, и между ними нередко возникают конфликты. Uber был основан в 2009 году, а Lyft на три года позже  в 2012 году.Общая сумма привлеченных Uber инвестиций превышает размеры финансирования, полученного Lyft, в несколько раз  за шесть лет своего существования стартап сумел закрыть несколько раундов на общую сумму более $4 млрд. Компания, основанная Трэвисом Калаником, оценивается более чем в $44 млрд.Летом 2014 года между двумя сервисамиразгорелся скандал: проекты начали по очереди обвинять друг друга в заказе фиктивных поездок.11 августа представители Lyft заявили о том, что компания зарегистрировала более пяти тысяч фальшивых заказов, поступивших от сотрудников Uber, а уже на следующий день представители Uber возложили на Lyft вину за совершение более 13 тысяч фиктивных заказов.В конце августа в прессу утекла информация о том, что Uber нанимает специальных работников, которые заказывают поездки в Lyft, а потом отказываются от них, отнимая время у водителей. По данным The Verge, таким сотрудникам компания выдавала мобильные телефоны и фиктивные кредитные карты, чтобы представители Lyft не смогли определить, что заказы поступают от Uber.Стартап отверг все обвинения в свой адрес, заявив, что такие сотрудники  на самом деле, рекрутеры сервиса, и поездки они отменяют лишь потому, что узнают, что с конкретным водителем уже побеседовал другой представитель компании. Издание The Verge привело несколько документов, подтверждающих слова руководства стартапа, в том числе  анкету, которую рекрутер обязан заполнить после разговора с очередным водителем.Lyft же объявила, что собирается переманивать водителей Uber по-другому  например, предложив им лучшие условия работы. В компании была введена система вознаграждений за первую поездку вразмере $2000 и за хорошую работу.В ноябре 2014 года, когда Lyft объявила о том, что собирается проводить еще один инвестиционный раунд  крупнейший в своей истории  руководство Uberзаявило, что тоже ищет финансирование. Генеральный директор Uber Трэвис Каланик призвал всех инвесторов, которые собирались вкладываться в Lyft, подумать над тем, «куда в действительности стоит вложить средства».В январе Uberзакрыл очередной инвестиционный раунд размером в $1,6 млрд. По данным аналитической платформыSimilarWeb, Uber сейчас находится на первом месте в США среди Android-приложений в категории «Транспорт». Lyft  на втором. При этом рейтинг Lyft несколько выше  4,3 против 4,1 у Uber. Количество загрузок Lyft  до пяти миллионов, Uber  до 50 миллионов.В топе категории «Транспорт» App Store в США Uber также стабильно занимает первое место, а приложение Lyft на данный момент седьмое. Рейтинги у них одинаковые  по 4,0. \\#стартапы #инвестиции #moomkin #такси #lyft #uber #rakuten #Uber\\_против\\_Lyft #uber\\_вербует\\_водителей\\_lyft #где\\_взять\\_500\\_миллионов #lyft\\_привлек\\_530\\_миллионов "
}