{
    "id": 3794,
    "url": "https://vc.ru/finance/3794-opendns-cisco",
    "dateRFC": "Thu, 15 May 2014 14:51:32 +0400",
    "date": 1400151092,
    "title": "OpenDNS получил $35 млн от Cisco за свой проект «облачных» сетей",
    "intro": "Интернет-сервис OpenDNS, предоставляющий клиентам общедоступные DNS-серверы, получил $35 млн инвестиций от венчурных фондов Greylock Partners, Sequoia Capital, Sutter Hill Ventures, а также от компании Cisco. Общий объем инвестирования в проект достиг $53 млн. Об этом    сообщает TechCrunch.",
    "text": "   Интернет-сервис OpenDNS, предоставляющий клиентам общедоступные DNS-серверы, получил $35 млн инвестиций от венчурных фондов Greylock Partners, Sequoia Capital, Sutter Hill Ventures, а также от компании Cisco. Общий объем инвестирования в проект достиг $53 млн. Об этом сообщает TechCrunch. Проект OpenDNS был запущенв 2005 году как сервис для безопасного подключенияк интернету. Компания предложила бесплатное управление DNS ифильтрацию, представив таким образом полноценную альтернативу традиционнымпровайдерам.   Основатель OpenDNS Дэвид Улевич   В 2009 годуоснователь сервисаДэвид Улевичувидел новые возможности для развития в сфере сетевойбезопасности для крупных компаний и предприятий, которые все чаще подвержены атакамсложных вредоносных программ.Компания запустила Umbrella  облачное решение, которое защищает соединения пользователей независимо от того, где они работают и какие устройства они используют для подключения к интернету. Компания построила 22 центра обработки данных с возможностью пересылки больших объемов трафика, необходимых для бизнес-масштабов.   Сам продукт OpenDNS представляет собой программное обеспечение, которое контролирует и защищает трафик с каждого устройства, подключенного к сети, вне зависимости от того, где оно находится физически. Кроме того, администраторы могут создавать различные политики безопасности для разных офисов и пользователей. Например, администратор может указать, что все пользователи iPhone в конкретной сети не могут быть авторизованы.   Полученные деньги компания потратит на поиск инженеров, новые исследования в области безопасности иоткрытие офиса продаж на Восточном побережье. Также OpenDNS планирует расширение на международном уровне.   По информации компании, у OpenDNS около 50 млн активных пользователей в день и более 10 тыс. корпоративных клиентов, среди них есть такие крупные корпорации, как BP и Nvidia. Дэвид Улевич рассказал, что продажи компании выросли более чем на 100 процентов в прошлом году:    Успех OpenDNS связан прежде всего с тем, что это облако, а его можно легко масштабировать,не беспокоясь об оборудовании.    Другой фактор, способствующий успеху OpenDNS  это то, как люди сейчасработают. Сотрудники активно пользуютсямобильными устройствами для просмотра корпоративной информации, а олдскульные сети, в развитие которых инвестировали компании, теперь не способны защитить эти данные.    Традиционная техника безопасности поставитьбрандмауэр вокруг корпоративной сети не может масштабироваться и ее нельзя применить кмобильному миру.   Вчера стало известно, чтоCisco не может выяснить судьбу $18 млн по итогам сделок компании со «Связьинвестом». По результатам внутренних проверок деятельности российского офиса Cisco Systems обнаружила, что не может выяснить подробности большинства сделок 2009 г. между своими российскими реселлерами и государственной компанией «Связьинвест».«Это поднимает вопросы, знает ли Cisco вообще, какая участь постигла ее оборудование, переданное реселлерам в России. А также были ли клиентам предоставлены запланированные скидки»,  сообщает Reuters.   По итогам третьего финансового квартала, который завершился 26апреля,чистая прибыльCisco Systems снизилась на12%вгодовом измерении. Этот показатель составил $2,18млрд. Выручка сократилась на5,5% до$11,5млрд против $12,2млрд. \\#инвестиции #безопасность #защита\\_данных #корпоративные\\_сети #безопасность\\_данных #DNS\\_сервер #OpenDNS #Дэвид\\_Улевич "
}