{
    "id": 6311,
    "url": "https://vc.ru/finance/6311-thiel-invest",
    "dateRFC": "Fri, 09 Jan 2015 14:22:16 +0300",
    "date": 1420802536,
    "title": "Фонд сооснователя PayPal Питера Тиля инвестирует в индустрию продажи марихуаны",
    "intro": "8 января 2015 года фонд сооснователя PayPal и инвестора Facebook, Lyft и Spotify Питера Тиля Founders Fund объявил о многомиллионной сделке с Privateer Holdings, первой частной компанией, инвестирующей в индустрию марихуаны, сообщает USA Today.",
    "text": "   8 января 2015 года фонд сооснователя PayPal и инвестора Facebook, Lyft и Spotify Питера Тиля Founders Fund объявил о многомиллионной сделке с Privateer Holdings, первой частной компанией, инвестирующей в индустрию марихуаны, сообщает USA Today. «Эти инвестиции  сигнал о том, что Founders Fund, так же, как и мы, верит, что конец вредных запретов неизбежен»,  прокомментировал сделку генеральный директор Privateer Holdings Брендан Кеннеди.   Глава Privateer Holdings Брендан Кеннеди  Четыре штата США легализовали марихуану, но сети продаж запущены только в двух из них  в Колорадо и Вашингтоне. Орегон и Аляска только начали работу в этом направлении. Двадцать три штата и округ Колумбия, наряду с Канадой, разрешают использование медицинской марихуаны.   Как отмечает USA Today, колорадские магазины, торгующие марихуаной, за месяц реализуют продукцию стоимостью около $30 млн.   Осенью 2014 года Конгресс поручил Министерству юстиции США воздержаться от вмешательства в распространение медицинской марихуаны. К концу января 2015 года в Денвере планируется запуск первого кредитного союза для помощи в организации марихуанного бизнеса.   У Privateer Holdings есть свое приложение и веб-сервис Leafly, работающий как поисковик, призванный объединить покупателей и легализованных продавцов марихуаны.   В ноябре 2014 года Privateer Holdings анонсировали создание бренда Marley Natural совместно с семьей знаменитого музыканта Боба Марли.   В число активов Privateer Holdings входит канадская компания Tilray, занимающаяся изготовлением медицинской марихуаны.   Партнер Founders Fund Джефф Льюис отметил, что фонд считает, что индустрия, в которой работает Privateer Holdings, в ближайшие годы будет расти.   Мы оценивали эту индустрию в течение нескольких лет и не нашли ни одной компании, способной сравниться с Privateer Holdings в стратегии, профессионализме, таланте, опыте и потенциале роста.  Партнер Founders Fund Джефф Льюис   Сейчас учредители Founders Fund управляют активами более чем на $2 млрд.   Представитель Privateer Holdings отметил, что фонд продолжит создавать компании и бренды, которые инициируют обсуждение использования марихуаны на мировом уровне. Подробности сделки раскрыты не были, но стало известно, что до этого момента компанию поддерживали исключительно частные лица и фирмы. \\#инвестиции #Питер\\_Тиль #paypal #Founders\\_Fund #Privateer\\_Holdings "
}