{
    "id": 4669,
    "url": "https://vc.ru/finance/4669-sumup",
    "dateRFC": "Tue, 12 Aug 2014 16:14:34 +0400",
    "date": 1407845674,
    "title": "«Коммерсант»: фонд Life.Sreda инвестировал в мобильный эквайринг SumUp",
    "intro": "Российский фонд Life.Sreda стал инвестором европейского мобильного эквайринга SumUp, общая сумма раунда составила порядка €10 млн. Об этом&nbsp;сообщает «Коммерсант» и подтверждает источник ЦП, знакомый с ситуацией.",
    "text": "   Российский фонд Life.Sreda стал инвестором европейского мобильного эквайринга SumUp, общая сумма раунда составила порядка €10 млн. Об этомсообщает «Коммерсант» и подтверждает источник ЦП, знакомый с ситуацией.    SumUp является одним из крупнейших европейских операторов мобильного эквайринга. В России сервис заработал в июне 2013 года в сотрудничестве с компанией «Связной». Основным продуктом сервиса являются mPOS-терминалы  специальные устройства, которые подключаются к 3,5 мм разъёму смартфона и позволяют принимать платежи с банковских карт. Использование ридера бесплатно, за каждую операцию взимается комиссия 2,75%.   Новый раунд инвестиций возглавил российский венчурный фонд Life.Sreda, который специализируется на инвестициях в мобильные финтех-проекты. Кроме того, деньги вложили и текущие инвесторы компании, такие как Groupon и BBVA Ventures. Сумма сделки не раскрывается, но по версии «Коммерсанта» она составляет около €10 млн.   Привлеченные инвестиции SumUp направит на укрепление позиций за счет построения полного цикла платежного решения, в том числе разработки собственного платежного шлюза, усовершенствования mPOS-ридеров и программного обеспечения. Часть средств используют для продвижения на международных рынках новых мобильных платежных терминалов ChipPin. SumUp первой из европейских провайдеров мобильного эквайринга разработала и запатентовала терминалы, позволяющие обрабатывать платежи с чиповых карт.   По информации источника ЦП, официально анонс сделки состоится 12 августа. Представители Life.Sreda отказались отвечать на вопросы. В портфеле фонда уже есть стартап LifePay, производящий мобильные терминалы для оплаты картой с комиссией в 2,7%.   В России, помимо SumUp и LifePay, действуют ещё несколько сервисов мобильного эквайринга. Проекты2can.ru, ibox и Pay Me взимают комиссию в 2,75%, iPay берёт 2,7%. \\#инвестиции #лайф\\_среда #sumup #связной #эквайринг #мобильный\\_эквайринг #life\\_sreda #lifepay "
}