{
    "id": 6017,
    "url": "https://vc.ru/finance/6017-nginx-invest",
    "dateRFC": "Tue, 09 Dec 2014 16:22:48 +0300",
    "date": 1418131368,
    "title": "Российский проект NGINX привлек $20 млн от Runa Capital и других инвесторов",
    "intro": "9 декабря 2014 года компания Nginx закрыла очередной раунд финансирования, сообщили ЦП представители фонда Runa Capital. Кроме инвестиций российского фонда разработчик веб-сервера для сайтов с высокой нагрузкой привлек средства New Enterprise Associates, e.ventures, Index Ventures и генерального директора Nginx Гуса Робертсона. ",
    "text": "   9 декабря 2014 года компания Nginx закрыла очередной раунд финансирования, сообщили ЦП представители фонда Runa Capital. Кроме инвестиций российского фонда разработчик веб-сервера для сайтов с высокой нагрузкойпривлек средства New Enterprise Associates, e.ventures, Index Ventures и генерального директора Nginx Гуса Робертсона.Полученное финансирование пойдет на разработку продуктов, маркетинг и выход на рынки Европы и Азии. NGINX  веб-сервер, разработанный российским программистом Игорем Сысоевым, позволяетсайтам масштабироваться и безопасно взаимодействовать с посетителями. Более 40% крупнейших веб-сайтов мира используют NGINX, в их числе Netflix, Pinterest, Airbnb, Dropbox, Instagram и другие.   Как отметили ЦП представители Runa Capital, веб-сервер NGINX используют 20,4% сайтов, входящих в миллион самых популярных в мире. И, по данным Netcraft, его доля постоянно растет. Главный офис компании расположен в Сан-Франциско.     NGINX обеспечивает высокое качество работы сайта для компаний любого масштаба, от стартапов до крупных предприятий. Благодаря инвестиционной поддержке мы сможем и дальше развивать технологии доставки веб-приложений, как того требует стремительное развитие интернета.    Автор и основатель NGINX Игорь Сысоев   По различным оценкам, в 2015 году число подключенных к интернету устройств может достичь15 млрд. По данным Cisco, к 2020 их может стать более 40 млрд.    Мы полагаемся на NGINX в качестве основы нашей API платформы, на которой работают такие приложения как Adobe Shape CC, Adobe Photoshop Mix, а также большое сообщество сторонних разработчиков, использующих Adobe’s Creative SDK APIs, и обеспечивающих удобство работы для пользователей мобильных устройств.Директор по разработкам компании Adobe Джон Притчард   Управляющий партнер Runa Capital Дмитрий Чихачев называет Nginx одной из наиболее выдающихся компаний в портфеле фонда.«Это прекрасный образец российского технологического продукта, который покорил весь мир за счет своего технического совершенства, а не огромных маркетинговых бюджетов»,говорит Чихачев.   Среди портфельных проектов Runa Capital присутствуют такие компании, как Jelastic, LinguaLeo, «Дневник.ру», «Рокетбанк» и Wallarm.   В октябре 2011 года Nginx привлек $3 млн от фондов BV Capital, Runa Capital, e.ventures и MSD Capital, а в октябре 2013 компания$10 млн фондов предыдущего раунда и Аарона Леви, главы Box.com.   В августе 2013 года была запущена коммерческая версия веб-сервера NGINX.Платный пакет«NGINX Plus»помимо бесплатноговеб-сервера включает инструменты для его настройки, мониторинга активности, балансирования нагрузки, продвинутого ведения логов, динамической реконфигурации и услуги по техподдержке. \\#инвестиции #runa\\_capital #Index\\_Ventures #nginx #Игорь\\_Сысоев #веб\\_сервер #New\\_Enterprise\\_Associates "
}