{
    "id": 7112,
    "url": "https://vc.ru/tribuna/7112-altair-twtrland",
    "dateRFC": "Tue, 10 Mar 2015 18:28:09 +0300",
    "date": 1426001289,
    "title": "Игорь Рябенький инвестировал в израильский стартап для анализа соцсетей Twtrland",
    "intro": "Фонд Altair Capital Игоря Рябенького инвестировал в израильский стартап для мониторига социальных сетей Twtrland, сообщает Firrma. Сервис позволяет отслеживать аккаунты конкурентов и тренды по определенным тематикам.",
    "text": "   Фонд Altair Capital Игоря Рябенького инвестировал в израильский стартап для мониторига социальных сетей Twtrland, сообщает Firrma. Сервис позволяет отслеживать аккаунты конкурентов и тренды по определенным тематикам. В общей сложности Twtrland привлек $750 тысяч в текущем раунде. Список остальных инвесторов и сумма, вложенная Рябеньким, не  раскрывается.   В сентябре 2014 года компания получила $150 тысяч от  инвесткомпании TMT Investments. Доля TMT в сервисе составила 3,33%. В 2012 году в Twtrland вложил средства акселератор Microsoft из Тель-Авива, их объем не  раскрывается.   Twtrland основана в конце 2010 года выпускниками Израильского  технологического института Гаем Авигдором (Guy Avigdor), Эйтаном Авигдором  (Eytan Avigdor) и Ноамом Авигдором (Noam Avigdor). Аналитическая платформа компании позволяет искать  пользователей, потенциально заинтересованных в чтении аккаунта бренда. Twtrland  работает с Facebook, Instagram и Twitter.   Основатель AltaIR Capital Игорь Рябенький прокомментировал сделку для ЦП: Игорь Рябенький,основатель фонда AltaIR Capital Чем приглянулся проект?   Прежде всего Twtrland понравился тем, что над проектом работает опытная команда предпринимателей. Во-вторых, это сервис, который лечит острую головную боль  предоставляет удобные инструменты для аналитики, аналогов которых сегодня нет на рынке. Великолепные качества продукта и хороший уверенный рост основных бизнес-показателей, таких как количество клиентов и выручка, позволили нам быстро принять решение об инвестициях в эту перспективную израильскую компанию.    Будут ли еще вложения в израильские стартапы?   Это не первая наша сделка в Израиле, и мы планируем инвестировать в еще несколько интересных проектов в ближайшее время. В целом у нас очень большие планы касательно израильских стартапов, но эта тема требует отдельного обсуждения.    Кто основатели и почему они молодцы?   Основатели  три выпускника Техниона, одного из лучших технических университетов мира, которые обладают всеми необходимыми качествами и предпринимательским опытом для того, чтобы построить успешную компанию. Вообще, типичный израильский стартапер - это не вчерашний студент, мечтающий о «космосе», а состоявшийся профессионал. Ему больше тридцати лет, он отслужил в армии и имеет несколько образований и хороший послужной список. \\#стартапы #инвестиции #Израиль #игорь\\_рябенький #altair\\_capital #twtrland "
}