{
    "id": 5770,
    "url": "https://vc.ru/tribuna/5770-kalaev-secret-advice",
    "dateRFC": "Wed, 19 Nov 2014 10:53:37 +0300",
    "date": 1416383617,
    "title": "Как рассчитать стоимость своего проекта для инвесторов – Дмитрий Калаев, ФРИИ",
    "intro": "Мария Любимцева, специалист по контенту Фонда развития интернет-инициатив, написала для ЦП колонку об оценке стоимости проекта и необходимых ему инвестиций. Основой для материала послужило  выступление директора акселерационных и образовательных программ ФРИИ Дмитрия Калаева в рамках мероприятия «Бизнес-секреты от ФРИИ» на площадке «Сити Холл».",
    "text": "   Мария Любимцева, специалист по контенту Фонда развития интернет-инициатив, написала для ЦП колонку об оценке стоимости проекта и необходимых ему инвестиций. Основой для материала послужило  выступление директора акселерационных и образовательных программ ФРИИ Дмитрия Калаева в рамках мероприятия «Бизнес-секреты от ФРИИ» на площадке «Сити Холл». С августа 2014 года на площадке ФРИИ «Сити Холл» ежемесячно проводятся мероприятия под названием «Бизнес-секреты от ФРИИ», где эксперты  фонда и акселератора  делятся своими знаниями о специфике венчурного рынка и полезными для  интернет-проектов инсайтами. На одном из них директор акселерационных и  образовательных программ Дмитрий Калаев рассказал о том, как правильно понять,  чего хочет от проекта венчурный фонд или бизнес-ангел.   Из данного материала на  основе его выступления можно узнать, какие показатели бизнеса больше всего интересуют  венчурного инвестора и как правильно составлять инвестиционное предложение. Мы  разберем ответы на ключевые вопросы компаний, которые решили привлекать  инвестиции.   Специфика венчурного инвестирования   Мало кто из стартапов может поставить себя на место  инвестора и понять его логику. Часто в презентациях стартапов можно видеть  слова: «возврат инвестиций на четвертый год работы проекта». Однако инвестора  интересует совсем другое. Давайте разберемся, почему так?   Для начала представьте, что лично вы — инвестор. И  вам предлагают вложить свободные средства в венчурный фонд. Под какой процент  годовых вы готовы их разместить?   Напомню, что сумма 10%-15% годовых сегодня вполне  достижима на банковских депозитах. Сумма 30%-40% годовых достижима при  вложениях в акции, например, ТОП-5 самых доходных ПИФов в России за прошлый год  показали доходность от 39% до 56%.   Так как венчурные инвестиции гораздо более  рискованные, чем хранение денег на депозите или вложения в ценные бумаги, то и  процент дохода по этим инвестициям должен быть выше.   Таким образом, получается, что на деньги дешевле 50%-60% годовых не стоит рассчитывать в случае привлечения их от  профессионального ангела-инвестора или венчурного фонда.    Основное отличие венчурного рынка от фондового — невозможность  моментально вернуть вложенные средства. Если вы покупаете акции компании на  фондовом рынке и видите, что компания начинает «падать» или снижается весь  фондовый рынок в целом, то вы можете в течение нескольких минут или одного дня  обменять акции на деньги. В случае со стартапом это совершенно не так. Вложившись  в стартап, инвестор может забрать деньги только примерно через пять лет. Он не  может забрать свой вклад, когда захочет, как в случае с фондовым рынком.   Важный для молодых компаний нюанс: и банк, и фондовый  рынок доступны только зрелым компаниям. У крупных компаний уже есть имущество,  которое можно заложить (хотя, конечно, начинающий предприниматель может пойти ва-банк,  заложив свою квартиру). Если же годовой оборот превышает 1 млрд рублей, компания  может задуматься об IPO. Без  такого оборота IPO  практически бессмысленно.   Чего ждет инвестор, когда решает вложиться в молодую  компанию? Основателям каждого проекта, который рассчитывает на инвестиции,  стоит подумать над следующими вопросами.   1.    Сколько инвестор собирается получить в итоге?   Простая математика: если мы проинвестируем под 50%  годовых в течение четырех лет, то мы получим увеличение вложенных денег в пять раз.  Условно, если сегодня инвестор дал стартапу $100 тысяч, то через четыре года он при  50% годовых ожидает получить $500 тысяч. Казалось бы, инвестора должен  устраивать прогнозируемый рост компании на 50% в год. В чем подвох? Далеко не  все стартапы «летят», смертность молодых компаний очень высока. Представим, что хотя бы половина компаний добились успеха. Что это значит?   Чтобы получить доходность в 50% годовых, инвестору  нужно принимать только инвестиционные предложения, где предприниматель обещает  десятикратный рост в течение четырех лет, и это — минимум. То есть, вложенные  инвестором $100 тысяч должны превратится в $1 млн. Предложения, где основатель  обещает рост вклада инвестора (и, как следствие, стоимости компании) меньше,  чем в 10 раз, инвестор смотреть не станет.   2.   Зачем инвестор спрашивает о планируемом через  несколько лет обороте?   Основной заработок  венчурного инвестора заключается в продаже доли компании. Если вы посмотрите на рынок  России, то за последние 10 лет было менее десяти IPO компаний и в несколько  раз больше покупок одних компаний другими, так называемых MA.  На западном рынке аналогичная ситуация — более 80% компаний не доходят до IPO, а покупаются более крупными компаниями.  Следовательно, правильнее ориентироваться не на цену компании на IPO, а на суммы, за которые компании покупаются крупными игроками. Так в какую же сумму оценивают взрослые компании в  ходе слияний и поглощений (MA)?    Компания оценивается, в том числе, исходя из  прогнозов по её развитию. Если вы сумеете доказать инвестору или покупателю,  что компания стоит в 20 раз больше её текущего годового оборота, вы — необыкновенный человек. В России среднее значение по реальным сделкам — единица,  то есть один годовой оборот. Сделки MA доступны для компаний с годовым  оборотом примерно от 100 млн рублей. Почему компании до 100 млн рублей обычно не  интересны? Потому что в таких компаниях не хватает средств на отстройку регулярного  менеджмента, обычно такая компания — «чемодан без ручки», то есть она не  работает без основателя в роли генерального директора. А если что-то не  работает без основателя, то покупать такой актив не имеет смысла.   Как же оценить стоимость компании на ранней стадии,  когда оборот небольшой, но каждый месяц увеличивается в два и более раз?   На выходе из акселератора мы чаще видим компании с  годовым оборотом в 3 млн рублей, максимум — 6-12 млн рублей. Если мы будем  оценивать такую компанию в один годовой оборот — 5 млн рублей, и ей нужны инвестиции на сумму в 10 млн рублей, то значит, инвестор  должен забрать более 60% компании. Если это произойдет, то больше никаких  инвестиций у компании уже не будет: доля основателей в компании в 20-30% — это  сигнал для инвесторов о недостаточной мотивации.   Как может молодая компания оцениваться в сумму  больше своего годового оборота? На стадии Seed (посев) компании оценивают с  помощью «галлюцинаций»: мы помним, что средняя цена компании на стадии роста — один годовой оборот, и поэтому задаем вопрос о предполагаемом годовом обороте  через четыре года. Эту сумму мы и считаем ценой компании. Компания может оцениваться  в пять или десять раз больше ее текущего оборота, если есть значительный потенциал  роста.    Что делать на совсем ранней стадии  (предпосев) компаниям, у которых, в сущности, нет никакого оборота или он очень  незначительный? Цена такой компании на момент привлечения инвестиций — это  произведение нескольких факторов: команда, которая может строить бизнес,  большой рынок, темп роста (которого на этапе pre-seed практически нет), наличие спроса,  способность зарабатывать. Если какая-то из этих составляющих рушится (например,  команда распалась) и оказывается в реальности нулевой, то и цена всей компании  равняется нулю.    Точно же оценить каждую из компаний на очень ранней  стадии невозможно. Венчурный бизнес выходит из этой ситуации следующим образом:  все подобные компании мы оцениваем одинаково, в нашем случае — это 1,4 млн  рублей за 7% компании. Единственные два фактора, по которым ФРИИ готов  обсуждать снижение доли в проекте, это:    Весомый оборот уже на момент совершения инвестиций.  Продукт, который технологически опережает время и далеко ушел от всех ближайших конкурентов. При расчете потенциального роста нельзя забывать о  рынке: компания никогда не сможет стоить больше объема всего рынка, это некий  ограничитель. И наоборот, при большом объеме рынка и хороших показателях его  роста оценка компании может значительно увеличиваться. Однако считать рынок  тоже нужно уметь.   Пример того, как большой, на первый взгляд, рынок, при  детальном рассмотрении сужается в сотни раз:    В данном примере рассматривается стартап, создающий решение для навигации посетителей выставок.   В первом случае под «мировым рынком» считался весь  оборот всех выставочных бизнесов: суммы от спонсоров, от продажи входных  билетов, от продажи билетов на парковки, от застройки экспонентами площадей и  многого другого. Очевидно, что включать в размер рынка систем навигации  стоимость возведения стендов или продажи входных билетов неправильно.   Уменьшая сначала мировой рынок до локального, затем  сужая его с всего объема продаж до объема продаж только возможных конкурентов — систем автоматизации выставочной деятельности, а затем еще уменьшая общую сумму  дохода с автоматизации выставок на тех клиентов, которые никогда не купят  (малые выставки, которые не готовы делать автоматизацию, и крупные гранды,  которые уже автоматизировали все и не станут переключаться на новое решение),  мы получаем совсем другую оценку рынка.   В результате перечисленных уточнений потенциальный  объем рынка компании сокращается до $9,6 млн, больше этой суммы данная компания  стоить не может. Реально же компании удастся взять от рынка около 30%, так что, в сущности, это $3 млн.   Одновременно с этим мы уже помним, что инвестор не  хотел бы брать более 50% в компании, и он планирует увеличить свои инвестиции  не менее чем в 10 раз. С учетом этого мы увидим, что $9,6 млн умножить на 50% и  разделить на 10 равно максимальной сумме инвестиции в $480 тысяч.   Вывод: рынок также может диктовать верхний предел  суммы, которую вы можете получить от инвестора.   3. Сколько нужно инвестиций?   Если предложение проекта не подпадает под интерес  инвестора, то оно даже не будет рассматриваться. Пример, когда проект  неправильно составил инвестиционное предложение:    Данное предложение может быть интересно только в том  случае, если инвестору предложат долю в 40% компании, а это — слишком большая  доля на посевной стадии привлечения инвестиций. Если отдать столь большую долю  компании на раннем этапе, это затруднит процесс дальнейшего  инвестирования. Правильный расчет доли для инвестора и необходимой суммы  инвестиций важен не менее, чем объем рынка и оценка компании.    Чтобы написать колонку для ЦП, ознакомьтесь с требованиями к публикуемым материалам. \\#золотойфонд #Колонка #стартапы #инвестиции #инвесторы #фрии #оценка\\_стартапа #планирование #предложение "
}