{
    "id": 29417,
    "url": "https://vc.ru/finance/29417-sberbank-frii-i-fortross-ventures-zapustili-platformu-dlya-prodvizheniya-rossiyskih-startapov-za-rubezhom",
    "dateRFC": "Tue, 21 Nov 2017 08:42:00 +0300",
    "date": 1511242920,
    "title": "«Сбербанк», ФРИИ и FortRoss Ventures запустили платформу для продвижения российских стартапов за рубежом",
    "intro": "Партнёры обещают помочь с поиском инвесторов в Кремниевой долине.",
    "text": "Партнёры обещают помочь с поиском инвесторов в Кремниевой долине. «Сбербанк», инвестфонд FortRoss Ventures и Фонд развития интернет-инициатив (ФРИИ) создали платформу Global Pitch для развития российских стартапов на международных рынках. Партнёры собираются помогать отечественным ИТ-проектам общаться с потенциальными инвесторами и фондами из Кремниевой долины, пишет «Коммерсантъ». Весной 2018 года команды 20 российских проектов при поддержке Global Pitch встретятся с крупнейшими инвесторами в Кремниевой долине, сообщили в ФРИИ. Сейчас идут переговоры с несколькими инкубаторами и университетами. Также стартапы получат приоритет в доступе к акселерационной программе ФРИИ. Всего партнёры планируют отобрать в ближайшие несколько лет 60 российских стартапов и обеспечить их экспертизой международного уровня и выходом на американских инвесторов. Речь о компаниях на ранней стадии развития, рассказал управляющий партнёр FortRoss Ventures Виктор Орловский. Партнёров интересуют стартапы в сфере искусственного интеллекта, интернета вещей, блокчейна, финтеха, а также облачные сервисы и маркетплейсы. Опрошенные «Коммерсантом» участники венчурного рынка считают, что партнёры выбрали не самое подходящее для запуска подобной платформы время, так как сейчас интерес американских инвесторов к российскому бизнесу наиболее низкий за последние годы. «Любой связи с российским государством боятся как огня», — пояснил партнёр Flint Capital Андрей Гершфельд. В 2017 году не был зафиксировано ни одной сделки с привлечением американского капитала российским стартапом, отметил партнёр Target Global Михаил Лобанов. Об этом свидетельствуют и данные одного из последних исследований Crunchbase. В 2012 и 2013 годах американские фонды провели как минимум 82 инвестиции в российские проекты. \\#новость #инвестиции "
}