{
    "id": 5942,
    "url": "https://vc.ru/finance/5942-unclassic-venture",
    "dateRFC": "Wed, 03 Dec 2014 14:15:41 +0300",
    "date": 1417605341,
    "title": "Что если не деньги: Неклассические модели финансирования стартапов",
    "intro": "Управляющий директор фонда Prostor Capital&nbsp;Алексей Соловьев написал для ЦП колонку, в которой&nbsp;рассказал о том, какие модели инвестирования, помимо классической «деньги в обмен на долю в бизнесе компании», существуют на рынке, а также привел примеры подобных&nbsp;фондов.",
    "text": "Управляющий директор фонда Prostor CapitalАлексей Соловьев написал для ЦП колонку, в которойрассказал о том, какие модели инвестирования, помимо классической «деньги в обмен на долю в бизнесе компании», существуют на рынке, а также привел примеры подобныхфондов.    По мере взросления венчурного рынка конкуренция между инвесторами за деньги потенциальных партнеров (так называемыхlimited partners,инвесторов фонда), как и за качественные проекты, стала заметно нарастать. Экономические коллизии только усугубили этот процесс, но начался он гораздо раньше, когда активными игроками на венчурном рынке стали государство, крупные корпорации и многочисленные непрофильные инвесторы, имеющие достаточно свободных средств и желающие попробовать себя в новом качестве.   Классические фонды, инвестирующие «живые» деньги в обмен на долю в бизнесе компании, и профильные инвесторы оказались перед дилеммой. Они могли продолжатьработать по классической модели, сформированной несколько десятилетий назад, постепенно превращаясь в один из 50 клонов  таких же партнеров по рынку, которые ищут и деньги, и проекты. Или же отстроиться  то есть найти новую, еще не занятую никем нишу, попробовать диверсифицировать свой бизнес за счет нестандартных форматов инвестирования.  При ближайшем рассмотрении таких «отступлений» от классики оказалось не то чтобы много, но вполне достаточно, чтобы подтвердить первоначальную версию: тренд есть, он наметился и продолжает набирать силу. Мы собрали примеры «неформалов» со всеми их плюсами и минусами(мы в этом списке тоже есть). Мнение автора может не совпадать с мнением рынка.ФондRestart Capital   restartcapital.ru   Модель. Выкуп у инвесторов компаний, испытывающих трудности с финансированием, с целью последующей реорганизации.   Фонд ищет команды, способные зарабатывать деньги, у которых уже есть работающий проект, есть выручка и динамика по финансам, а также понимание того, как эту динамику в дальнейшем повышать. При этом почему-то нет средств для развития и продвижения: возможно инвестор решил навести порядок в портфеле и отказаться от непрофильных на текущий момент активов, либо у него закончились деньги, а нового инвестора пока не нашли.   После выкупа компания подвергается интенсивной реанимации: продвижение, разработка продукта, нетворкинг и все остальные действия, попадающие под определение «smart money»,  с целью поставить команду на ноги и открыть второе дыхание. Команда «реаниматоров» рассчитывает, что своими действиями придаст бизнесу новое ускорение, что в конечном счете приведет к резкому росту его стоимости.   Плюсы.Такого рода сделки происходят по более низким оценкам, так как компании просто некуда деваться, к тому же на дворе кризис, который сводит на нет даже те возможности, которые у нее ранее гипотетически были. Покупка доли в интересных проектах по невысоким ценам может оказаться очень выгодным вложением. Минусы: большой риск ошибиться с выбором и принять за жемчужину (временно испытывающую трудности) элементарных неудачников или наоборот  хороших «питчеров», умеющих пускать пыль в глаза и прикрывать огрехи в бизнес-модели красивой презентацией.   Дополнительный риск создает отсутствие специализации: это уменьшает возможность качественной экспертной поддержки  просто потому, что экспертами во всем быть нельзя. Реанимировать интернет-магазин и разработчика мобильных приложений  две большие разницы.ФондGVA LaunchGuru   gvalaunch.guru   Модель. «Выращиваем, оцениваем, отбираем, инвестируем».   Эта венчурная структура совмещает в себе стартап-академию и посевной фонд. В первой будущие претенденты на финансовую поддержку растут под пристальным наблюдением будущих инвесторов. В конце концов из наиболее достойных выбираются счастливчики. Право «первой ночи»  посевных инвестиций  с ними оговаривается заранее. Особых ограничений с точки зрения сегментов и рынков нет. В сфере интересов фонда  ПО, медицина, мобильные и экологические технологии, а также технологий в медиа сфере и в индустрии развлечений, но не только.  Плюсы. Такая схема помогает избежать многих рисков, свойственных инвестициям на ранних стадиях. У молодых компаний часто нет ни подтвержденной бизнес-модели, ни денег на полноценный due diligence, но даже он не всегда может выявить все риски и проблемы в начале пути. Благодаря акселерационному этапу и глубокому «погружению» экспертов фонда в бизнес своих подопечных, им становятся известны все сильные и слабые места своих учеников, а значит вероятность ошибки при оценке потенциала компании и затрат на его развитие существенно снижается.   Минусы. Недостатки обусловлены, на мой взгляд, сроками акселерационной программы  все-таки десять недель это очень мало, чтобы существенно ускорить рост компании, разобраться в бизнесе и на 100% определить его потенциал. Но есть и другие риски: рассматривая в качестве инвестиционных объектов исключительно собственных выпускников, фонд серьезно ограничивает возможности выбора: а вдруг среди всех учеников не найдется ни одного достойного?   С другой стороны получив порцию бесценных знаний и поддержки, сами выпускники могут найти другого инвестора. Например, того, кто даст больше денег и на лучших условиях.Фонд Russian Venturesrusvc.com   Модель. «Сам запускаю  сам инвестирую».   У этого фонда целых два не совсем традиционных формата. Первый отчасти напоминает формат Fastlane: сами создали компанию, сами в нее проинвестировали. Выбрали интересую западную модель, подходящую по «духу» российскому потребителю, адаптировали концепцию, нашли команду, вложили в нее деньги. По такому принципу уже созданы рекламная сеть Okeo, сообщество Ogorod и другие проекты.   Вторая неклассическая история похожа на предыдущую (от LaunchGuru): подращиваем и поддерживаем новичков, но здесь речь идет о предпосевных инвестициях, то есть, участие в жизни проекта начинается гораздо раньше,  примерно на этапе детского сада, при этом ни офис, ни инфраструктуру фонд не обеспечивает. Суть модели состоит в том, чтобы дать команде возможность быстро (за несколько месяцев) и недорого (объем раунда не более $40 тысяч на проект) запустить прототип. Фонд получит за это весьма приличную долю (порядка 15-20%).   Управляющий партнер фонда Russian Ventures Евгений Гордеев   Таких компаний в портфеле фонда уже 25 (среди них уже вполне известные  Pluso и «Соседи.ру», недавно проданная московскому правительству).   Плюсы. Чрезвычайно низкая цена входа. Инвестор получает 15% доли за $40 тысяч и еще за $150 тысячза опцион в 20%. В случае, если бизнес выстрелит (а примеры успешных проектов в фонде уже есть), это «грозит» фонду баснословными прибылями при выходе. К тому же спрос на инвестиции на самых ранних стадиях достаточно велик, а значит у фонда вряд ли будут проблемы с поиском потенциальных LP, готовых рискнуть небольшими суммами в расчете на большие доходы.   Минусы. Это ситуация, когда плюс может выйти в минус. Параметры сделки достаточно жесткие для стартапов и могут отпугнуть много хороших проектов. Опять же  всеядность, которая не может обеспечить высокое качество экспертизы и акселерационной поддержки для всех портфельных бизнесов. ИТ рынок многолик и разнообразен, и быть экспертом во всех его ипостасях, тем более строить практически с нуля десяток бизнесов, невероятно сложно.   Обеспечить для этого хозяйства жесткий контроль (а без него дети разбегутся  они еще не умеют самостоятельно соблюдать дисциплину)  тоже задача не из легких. Так или иначе, чтобы вырастить даже пару-тройку звезд, которые окупят вложения в 30-40 проектов, фонду придется потратить немало времени, сил и новых денег.Фонд KAMAFLOW Business Launcher   kamaflow.com   Модель. «Вовлеченный партнер». Это, наверно, один из самых нестандартных участников списка. Его по сути и фондом назвать можно с натяжкой. KAMAFLOW выступает для проектов скорее в роли кофаундера. Он глубоко погружается в операционную часть бизнеса и доводит его ума. Сроки сотрудничества не ограничены  пока не будут выполнены все намеченные KPIs, и бизнес не начнет уверенно зарабатывать. Поддержка осуществляется по всем направлениям: бизнес-планирование, фандрайзинг, нетворкинг и прочее.   Здесь начинается самое удивительное  денег за это с проектов не берут. Плата за успех  доля в бизнесе. Де юре заявляется в районе 5%, де факто получается от 1% до 49%, так как KPIs в процессе совместной работы могут расти  а вместе с ними и доля «вовлеченного партнера». Иногда фонд может помочь проекту и деньгами (до 2 млн рублей)  если это необходимо, чтобы «дотянуть» бизнес до нужных KPIs, требуемых внешним инвестором или же соинвестировать вместе с ним.   Деньги в этой модели зарабатываются либо в случае выхода из бизнеса (как и в «классике»), либо путем дивидендных выплат.  Плюсы: сверхмаржинальность бизнеса  если пересчитать стоимость доли по отношению к стоимости вложенных фондом услуг и будущей стоимости компании. При этом столь тщательно подготовленный и тем более прибыльный бизнес имеет гораздо больше шансов привлечь и инвесторов, и клиентов.   У некоторых это уже получилось, например, у логистического стартапа iCanDeliver, который недавно привлек $3 млн, или у B2B Export (совместный проект с B2B Center)  экспортной торговой площадки, на которой выставлено заказов на 1 млрд рублей с лишним.   Минусы. Путь идеи до ликвидности бизнеса  долгий и тернистый, по сути экспертам фонда приходится выступать в роли не столько вовлеченного, сколько управляющего партнера. Это огромная тяжелая работа, при этом ужасно неблагодарная: обычно основатели и CEO не любят сильного вмешательства в их дела и всячески этому сопротивляются. А без жесткого контроля довести бизнес до нужных KPIs фонду вряд ли удастся. Но это не самый большой минус. Более весомые риски, как и в случае со многими другими, связаны с всеядностью: логистика, ИТ, медицинские изделия  это далеко не полный спектр интересов KAMAFLOW.   При таком разнообразии интересов вероятность просчитаться на старте  с KPIs, сроками их достижения, масштабом усилий и средств  достаточно велика. Ну и конечно же смущает отложенность результата. Фонд  последний, кто зарабатывает, в общей цепочке участников. По сути  сначала «стулья, а потом деньги», а не наоборот, как у классиков.Фонд Prostor Capital   prostor-capital.ru   Модель.«Деньги за рекламу» (Media for Equity).   Media for Equity  альтернатива классическому приобретению долей или же участию посредством собственного капитала в быстрорастущие компании. Реклама вместо денег. Фонды вместо взноса наличными получают долю в бизнесе компании за рекламу в СМИ и на интернет-площадках. Они сотрудничают с владельцами рекламного инвентаря (медиагруппами), которые по сути становятся новыми limited partners, но вместо денег вкладывают свои рекламные возможности.   Потенциальные пользователи этого формата  компании, работающие в сфере B2C, преимущественно в сегменте consumer internet (в частности, e-commerce). Речь идет именно о тех, кому нужна реклама, а не о тех, кому нужны инвестиции вообще. Если компания нуждается, например, в средствах на разработку продукта, то эта модель ей не подойдет.   Плюсы. Прежде всего, цена вопроса. Обычно при закупке рекламы через модель M4E компании получают рекламный инвентарь по стоимости ниже минимальной, которую они могли бы получить через агентства.   Минусы. Рынок и потенциальные потребители медийных инвестиций пока еще плохо понимают плюсы этой модели, но хорошо видят минусы, а именно,  отсутствие инструментов подсчета эффективности такого рода продвижения. Большинство онлайн-компаний мыслят исключительно просчитываемыми и привычными для них метриками: CTR, конверсия, UAC и др. Даже если речь идет о повышении имиджа, узнаваемости  логика их бизнеса требует цифр: сколько конкретно клиентов мы за это сможем получить. Но, в отличие от контекста, эффект от медийной рекламы в интернете и тем более телевизоре просчитать гораздо сложнее и затратнее  для этого нужны дополнительные средства измерения, а значит и дополнительные деньги. Этот барьер пока еще многим сложно преодолеть. \\#Колонка #Russian\\_Ventures #инвестиции #prostor\\_capital #GVA\\_LaunchGuru "
}