{
    "id": 6797,
    "url": "https://vc.ru/finance/6797-sbrf-mobeewave",
    "dateRFC": "Tue, 17 Feb 2015 15:33:53 +0300",
    "date": 1424176433,
    "title": "Фонд «Сбербанка» вместе с другими инвесторами вложил $6,5 млн в платежное приложение Mobeewave",
    "intro": "Венчурный фонд «Сбербанка» SBT вместе с другими инвесторами вложил $6,5 млн в канадскую компанию Mobeewave, которая разрабатывает технологию, превращающую любой смартфон с NFC в платежный терминал. Об этом сообщает РБК.",
    "text": "   Венчурный фонд «Сбербанка» SBT вместе с другими инвесторами вложил $6,5 млн в канадскую компанию Mobeewave, которая разрабатывает технологию, превращающую любой смартфон с NFC в платежный терминал. Об этом сообщает РБК.   КомпанияMobeewave разрабатывает приложение, которое превращает любой смартфон с поддержкой NFC в терминал для оплаты покупок с помощью бесконтактных пластиковых карт  MasterCard PayPass или Visa payWave.По данным сервиса, сейчас в мире всего 8,7 млн платежных терминалов для бесконтактных пластиковых карт. При этомчисло соответствующих карт во всем мире вырастет до 4,2 млрд к концу 2018 года.Сейчас в мире технологию NFC поддерживает около 300 современных смартфонов и планшетов и еще 16 устройств, уже снятых с производства, согласноинформации NFCworld.Фонд SBT объяснил свой интерес к разработкамMobeewaveнеудовлетворительным уровнем приема мобильных платежей в США соотношение бесконтактных пластиковых карт и соответствующих терминалов составляет 600 к 1.Полученные средства компаниянаправит на освоение новых рынков.Управляющий партнер фонда Мирча Михаэску считает, что Mobeewave «позволит взорвать рынок мобильных платежей с помощью простого приложения».«Не нужно никакого дополнительного оборудования, никакой сложной логистики  просто загрузи приложение, подпишись на услуги и сразу начинай принимать платежи», написал он в своем блоге.Венчурный фонд SBT был создан «Сбербанком»в феврале 2012 года. Егообъем составил $100 млн. Первые инвестиции в размере$12 млн фонд вложил в американскую компаниюSequent Software. Sequent занимается разработкойплатформы для дистанционного управления бесконтактными приложениями и сервисами. \\#инвестиции #сбербанк #NFC #Mobeewave #SBT "
}