{
    "id": 7129,
    "url": "https://vc.ru/tribuna/7129-fundersclub-vanhawks",
    "dateRFC": "Wed, 11 Mar 2015 12:28:17 +0300",
    "date": 1426066097,
    "title": "Компания Юлия Зегельмана инвестировала $100 тысяч в «умные» велосипеды Vanhawks",
    "intro": "Венчурная компания FundersClub инвестировала $100 тысяч в&nbsp;производителя «умных» велосипедов&nbsp;Vanhawks. Она стала участником раунда на общую сумму $1,6 млн, сообщил Firrma партнер компании,  российский частный инвестор Юлий Зегельман.",
    "text": "   Венчурная компания FundersClub инвестировала $100 тысяч впроизводителя «умных» велосипедовVanhawks. Она стала участником раунда на общую сумму $1,6 млн, сообщил Firrma партнер компании,  российский частный инвестор Юлий Зегельман. Помимо FundersClub, в раунде участвовал олимпийский чемпион по триатлону Саймон Уитфилд (Simon  Whitfield) и частный инвестор Бренда Ирвин (Brenda Irwin). Основным инвестором раунда стал фонд  Real Ventures.   FundersClub объединяет инвесторов для отдельных сделок или инвестиций в  портфели проектов. Для каждой сделки в США создается специальная компания,  участники FundersClub входят в нее в качестве партнеров, после чего от имени этой  компании совершается инвестиция. Её менеджмент забирает себе в качестве  комиссии 0,5% от сделки и 20% прибыли. В среднем, такая компания может собрать  до $1,5 млн, поясняет Зегельман.   Юлий Зегельман   Инвестор в таком случае не имеет контроля надо проектом,  поясняет партнер FundersClub. «Однако, есть плюсы и  для стартаперов. Многие не хотят иметь у себя 20 ангелов в числе акционеров, им  больше нравится вариант, когда одно юрлицо этих ангелов объединяет»,  говорит  Зегельман.   Vanhawks создает «умные» велосипеды из углеродного волокна, которые  могут отслеживать неровности на дороге с помощью ультразвуковых датчиков, а  также замерять скорость и пройденное расстояние. В 2014 году компания собрала $820 тысяч на Kickstarter. \\#стартапы #инвестиции #Vanhawks #умные\\_велосипеды #FundersClub #Юлий\\_Зегельман "
}