{
    "id": 6428,
    "url": "https://vc.ru/finance/6428-runa-lendingrobot",
    "dateRFC": "Tue, 20 Jan 2015 00:00:45 +0300",
    "date": 1421701245,
    "title": "Runa Capital инвестировал порядка $3 млн в американскую систему автоматизации займов LendingRobot",
    "intro": "20 января венчурный фонд Runa Capital объявил о том, что принял участие в раунде финансирования сервиса автоматизации вложений для сферы p2p-кредитования    LendingRobot. Об этом ЦП сообщили представители фонда. Общая сумма раунда составила $3 млн.",
    "text": "   20 января венчурный фонд Runa Capital объявил о том, что принял участие в раунде финансирования сервиса автоматизации вложений для сферы p2p-кредитования LendingRobot. Об этом ЦП сообщили представители фонда. Общая сумма раунда составила $3 млн. Как сообщили ЦП представители фонда, Runa Capital выступил лидирующим инвестором раунда объемом $3 млн.LendingRobot был основан в 2012 годув Сиэттле (США)Эммануэлем Маро и Джиладом Голаном. Первоначальной целью создания системы былаавтоматизация личных вложений его создателей.Сейчас сервис обслуживает более 1000клиентов с активами на сумму около $15 млн. LendingRobot поддерживает более 40 различных критериев отбора для крупнейших платформонлайн-кредитования СШАLending Club и Prosper Marketplace.   В работе сервиса используется высокоскоростное  автоматизационное программное обеспечение и алгоритмы машинного обучения, позволяющиеинвесторам выбрать и осуществить перспективный заем практически сразупосле публикации запроса на финансирование, отмечают представителиRuna Capital.   За счет привлеченных инвестиций командаLendingRobot намерена упростить доступ к рынкам  онлайн-кредитования и повысить  эффективность алгоритмов искусственного интеллекта, использующихсядля  выбора займов.   По итогам сделки партнеры фонда Runa Capital Питер Бауэрт и Андрей Близнюк присоединятся к совету директоров LendingRobot.   «Рынок peer-to-peer кредитования в США стремительно растет,  удваиваясь в объеме каждые девять месяцев. Ведущие американские платформы уже выдают займы на сумму более $500 млн ежемесячно», сказал Питер Бауэрт. Команда разработчиков LendingRobot   «Интернет-сервисы сделают ненужными многие традиционные финансовые  учреждения,считает руководитель LendingRobotЭммануэль Маро.Мы и раньше помогали множеству индивидуальных инвесторов с  онлайн-кредитованием, но теперь LendingRobot пойдет гораздо дальше».   Сфера интересов фонда Runa Capital  информационные технологий с акцентом на облачные вычисления, программное обеспечение, виртуализацию и мобильные приложения.  В портфеле фонда в данный момент находятся такие компании, какNGINX,Ecwid, «Рокетбанк», LinguaLeo и другие.   LendingRobot не первый проект в сфере финансовых технологий, в который инвестировалRuna Capital. Ранее фонд заключил сделку с британскимсервисом взаимного кредитования Zopa, а такжеимеет доли в немецкой финансовой платформе Mambu и американском сервисе онлайн-кредитования для предпринимателей Lendio, сообщили ЦП представители фонда. \\#Фонд #инвестиции #runa\\_capital #инвесторы #венчурные\\_инвестиции #p2p\\_кредитование "
}