{
    "id": 25881,
    "url": "https://vc.ru/tribuna/25881-frii-semantic",
    "dateRFC": "Thu, 17 Aug 2017 15:31:43 +0300",
    "date": 1502973103,
    "title": "Разработчик сервиса для исследования медпрепаратов Semantic Hub привлёк 24 млн рублей от ФРИИ и других инвесторов",
    "intro": "Фонд развития интернет-инициатив вместе с частными инвесторами вложил 24 млн рублей в стартап Semantic Hub, который разрабатывает сервис для оценки потенциала новых медицинских препаратов с помощью искусственного интеллекта. Об этом vc.ru сообщили представители фонда.",
    "text": "Фонд развития интернет-инициатив вместе с частными инвесторами вложил 24 млн рублей в стартап Semantic Hub, который разрабатывает сервис для оценки потенциала новых медицинских препаратов с помощью искусственного интеллекта. Об этом vc.ru сообщили представители фонда. Вместе с ФРИИ в Semantic Hub инвестировали предприниматели Валентин Дороничев и Владимир Преображенский. Полученные средства компания планирует вложить в маркетинг и продажи на российском и зарубежных рынках, а также в развитие собственного центра исследований и разработки. Компания заинтересована также в масштабировании бизнеса на европейских рынках и в Китае. «Доступ к экспертизе международных компаний позволит адаптировать наши программные модули под задачи любой сложности. В этом случае можно говорить об абсолютном лидерстве на рынке семантического анализа для фармацевтических компаний», — заявила гендиректор Semantic Hub Ирина Ефименко. По итогам сделки доля ФРИИ в проекте увеличится с 7% до 22%, говорят в фонде. Доли других инвесторов стороны не раскрывают. В январе 2017 года фонд получил 7% Semantic Hub, вложив в проект 2,1 млн рублей в рамках одиннадцатого акселератора. Ефименко, по данным базы «Контур.Фокус», принадлежит 41,8% компании. Остальные 51,2% — у сооснователя Semantic Hub Виталия Недельского. Semantic Hub развивает сервис на базе искусственного интеллекта для автоматизации оценки потенциала медицинских препаратов (Scientific Due Diligence) перед их выпуском на рынок. Система собирает и анализирует до миллиона документов по нужной теме, в том числе научные статьи, описания клинических исследований, патенты и прочие данные. Затем Semantic Hub формирует отчёт о потенциале «кандидатов в препараты» с учётом всех факторов риска и конкурентных преимуществ. По собственным оценкам компании, использование Semantic Hub ускоряет оценку разработок в разы и снижает риск провала препарата из-за пропуска важной информации до 30%. При поиске и анализе информации для Scientific Due Diligence «вручную» эксперты успевают глубоко изучить около 1% документов по теме — в среднем это около 50 публикаций из пяти-шести тысяч всех возможных документов, говорят в Semantic Hub. \\#новость #стартапы #инвестиции #фрии "
}