{
    "id": 32006,
    "url": "https://vc.ru/future/32006-hronologiya-kak-razvivalas-biometriya",
    "dateRFC": "Mon, 29 Jan 2018 13:19:00 +0300",
    "date": 1517221140,
    "title": "Хронология: как развивалась биометрия",
    "intro": "Путь технологии, вышедшей за рамки использования в силовых структурах и заменившей графические и числовые пароли.",
    "text": "Путь технологии, вышедшей за рамки использования в силовых структурах и заменившей графические и числовые пароли. Первыми биометрию использовали правоохранительные органы и службы повышенной безопасности. Сейчас биометрические системы встречаются почти во всех современных устройствах: автомобилях, ноутбуках, смартфонах. Биометрия — это измеримые анатомические, физиологические и поведенческие характеристики, которые используются для идентификации личности. Самый распространённый метод — распознавание по отпечаткам пальцев. Но есть и другие способы — ДНК, радужная оболочка глаза, голос, ладони и черты лица. Сейчас активно развивается нормативно-техническая и правовая база биометрических технологий. Государство инициирует формирование единых стандартов, чтобы обеспечить взаимодействие автономных систем. Создаются комитеты и департаменты по биометрии. Несмотря на многообразие биометрических методов, в основном используются только три направления: распознавание по отпечатку пальца, лицу и радужке глаза. Развитие компьютерных технологий позволяет использовать биометрию во многих сферах деятельности: контроль доступа в помещения и к устройствам, подтверждение финансовых операций, обеспечение безопасности в аэропортах, идентификация в школе и больницах, поиск преступников. История биометрии началась три тысячи лет назад. Артефакты, найденные в Новой Шотландии, Вавилоне и Китае, доказывают, что отпечатки рук и пальцев использовали уже в древние времена для деловых операций и доказательств преступлений. И только спустя столетия люди возобновили изучение использования отпечатков пальцев и других показателей как средства идентификации. Первые, кто использовал биометрию в современном мире, — полицейские. Примерно до середины 1800-х годов сотрудникам правоохранительных органов приходилось на глаз и по памяти идентифицировать ранее арестованных преступников. Фотография человека облегчала задачу, но не могла служить доказательством вины. К 1920-м годам ФБР открыло первый департамент идентификации, создав центральное хранилище данных об уголовной идентификации для правоохранительных органов США. В 1980-х годах правительство США спонсировало создание автоматизированных систем идентификации отпечатков пальцев, которые стали центральными в работе полиции и других правоохранительных органов во всём мире. Как и отпечаток пальца, неизменной с возрастом остаётся и радужная оболочка глаза. Её использование в биометрии позволяет применять бесконтактную идентификацию. Не менее нужная разновидность биометрии — распознавание лиц. Изначально эту технологию использовали, чтобы обеспечить безопасность в местах массового скопления людей. В торговых центрах это помогает предотвратить преступность и насилие. В аэропортах повышается удобство и безопасность. Производители устройств используют технологию распознавания лиц, чтобы предоставить пользователям новый уровень биометрической безопасности. Сложнее, чем сканирование отпечатков пальцев, лица или радужки глаза, только идентификация голосового отпечатка. Уникальные компоненты делают практически невозможной подмену голоса. История голосовых биометрических данных началась не так давно. Первые способы идентификации в режиме реального времени появились в конце 1990-х годов. Марчелло Мальфиги публикует открытие об уникальности отпечатков пальцев. Индийский госслужащий Уильям Гершель фиксирует отпечатки пальцев каждого работника на обратной стороне трудового контракта. Таким образом Гершель отличает сотрудников от других людей, которые могут претендовать на роль служащих, в день выплаты зарплаты. Французский юрист Альфонс Бертильонаж разрабатывает систему бертильонаж — метод идентификации преступников по антропометрическим данным. Метод основан на подробных отчётах об измерениях тела, физических описаниях и фотографиях. Системой в течение 30 лет пользовались во всём мире до тех пор, пока полицейские не поняли, что некоторые люди могут обладать одинаковыми параметрами. Шотландский хирург Генри Фолдс публикует статью о пользе отпечатков пальцев для идентификации. Аргентинский полицейский Хуан Вученич начинает собирать и каталогизировать отпечатки пальцев. А также использует отпечатки, чтобы доказать окончательную вину Франциски Рохас в убийстве соседа. Полицейский устанавливает, что её отпечаток идентичен частичному кровавому следу на месте преступления. В этот же год Фрэнсис Гальтон пишет подробное исследование отпечатков пальцев, в котором он представляет новую систему классификации. Генеральный инспектор Бенгальской полиции Эдвард Генри, заинтересовавшийся системой Гальтона, собирает чемодан фотографий отпечатков пальцев и совершенствует классификацию Гальтона. Генри делит узоры на пальцах на пять основных: простые и сложные дуги, петли, направленные в сторону большого пальца или мизинца, и завихрения. Главная идея Генри — кодировать узоры числовыми формулами. Виды обозначались буквами A, T, R, U, W, а подвиды — цифрами. Метод Генри стал предшественником системы классификации, которая в течение долгих лет использовать ФБР и другими правоохранительными структурами. Система Бертильона «ломается». Двое мужчин, впоследствии оказавшиеся близнецами, приговорены к исправительным работам в США. Установлено, что они имеют почти одинаковые измерения по бертильонажу. Но позже историю оспаривают, потому что она использовалась, чтобы доказать несовершенство бертильонажа. Офтальмолог Фрэнк Берч предложил использовать радужную оболочку глаза для распознавания личности. Шведский профессор Гуннар Фант публикует модель, описывающую физиологические компоненты производства акустической речи. Результаты основаны на анализе рентгеновских лучей индивидуумов, издающих определённые звуки. Вудро Бледсоу, Хелен Чан Вольф и Чарльз Биссон в рамках коллективного исследования по распознаванию образов разрабатывают первоначальную технологию. Однако Бледсо покидает исследование, работу над которым продолжает Питер Харт в Стэнфордском исследовательском институте. Вудро Бледсоу по контракту правительства США разрабатывает первую полуавтоматическую систему распознавания лиц. Североамериканская авиация разрабатывает первую систему распознавания подписей. Компьютер последовательно превосходит людей в идентификации человеческих лиц из базы данных, содержащей две тысячи фотографий. ФБР приступает к разработке системы автоматизации процесса идентификации отпечатков пальцев, которая становится первоочерёдной и занимает большинство человеческих ресурсов. ФБР заключает контракт с Национальным институтом стандартов и технологий (NIST) на изучение процесса автоматизации идентификации человека по отпечатку пальцев. NIST выделяет две основные проблемы: первая — сканирование отпечатков пальцев и определение отличительных признаков, вторая — сравнение и сопоставление черт. Моделируются поведенческие компоненты речи. Доктор Джозеф Перкелл расширяет первоначальную модель, разработанную в 1960 году. Он включает в неё язык и челюсть. Модель обеспечивает более подробное понимание сложных поведенческих и биологических компонентов речи. Исследователи Голдштейн, Хармон и Леск публикуют статью «Идентификация человеческого лица», в которой используют 22 относительных маркера, например, цвет волос и толщина губ, для автоматического распознавания лиц. Исследование легло в основу для дальнейшего изучения компьютерной идентификации лиц. Появляются первые коммерческие биометрические устройства распознавания ладони. Системы реализованы для трёх основных целей: контроль физического доступа, фиксирование времени и отслеживание посещаемости, идентификация людей. ФБР финансирует разработку датчиков и сенсоров для сканирования узоров отпечатков пальцев, чтобы сократить стоимость на хранение цифровой информации. Ранние сенсоры используют ёмкостные методы для сбора характеристик отпечатков пальцев. В течение следующих десятилетий NIST сосредотачивается на разработке автоматических методов оцифровывания отпечатков и сжатия изображений, классификации, извлечении и сопоставлении деталей. В результате исследований NIST появляется M40 — первый алгоритм компьютерного сопоставления отпечатков, используемый в ФБР. Американский производитель электродеталей Texas Instruments разрабатывает прототип распознавания речи, который тестируют военно-воздушные силы США и некоммерческая компания Mitre Corporation. Последняя занимается проектированием, исследованием и разработкой систем, а также поддержкой информационных технологий правительства США. Компания Veripen получила патент «Персональный идентификационный аппарат», который захватывает динамические характеристики подписи человека. Разработка системы привела к тестированию автоматической проверки почерка, выполняемой Mitre Corporation, для отдела электронных систем ВВС США. Армия США начинает использовать распознавание ладоней в банковской сфере. Офтальмологи Леонардо Флом и Аран Сафир предполагают, что не существует двух одинаковых радужных оболочек. NIST совместно с Американским национальным институтом стандартов (ANSI) создают стандарт для обмена данными об узорах отпечатков пальцев ANSI/NBS-I CST 1-1986. Это первая версия существующих стандартов, которые сейчас используют правоохранительные органы во всём мире. Флом и Сафир получают патент на использование радужной оболочки глаза для идентификации. Флом обращается к доктору Джону Догману с просьбой разработать алгоритм для идентификации человека по радужке. NIST формирует группу для изучения и развития использования методов обработки речи. Подразделение «Лейквуд» департамента шерифа округа Лос-Анджелес использует первую полуавтоматическую систему распознавания лиц по базе данных оцифрованных копий. В тот же год Кирби и Сирович применяют анализ основных компонентов — стандартные методы линейной алгебры — к проблеме распознавания лица. Технология получает название Eigenface. Мэтью Турк и Алекс Пентланд находят, что остаточную ошибку Eigenface можно использовать для нахождения граней в изображениях. В результате этого открытия стало возможным надёжное автоматическое распознавание лиц в реальном времени. АНБ создаёт Биометрический консорциум и проводит первое заседание в октябре 1992 года. Первоначально участие в Консорциуме ограничено государственными учреждениями. Однако вскоре организация расширяет членство: включает частные и научные сообщества, разрабатывает многочисленные рабочие группы для начала и расширения усилий по тестированию, разработке стандартов, функциональной совместимости и правительственному сотрудничеству. С началом биометрической деятельности в начале 2000-х годов деятельность рабочих групп интегрируется в другие организации, например, в INCITS, ISO и Национальный совет по науке и технике США, чтобы расширить и ускорить их деятельность. Консорциум становится площадкой для дискуссий между правительством, промышленностью и академическими сообществами. Агентство перспективных исследований в области обороны и Управление программы развития Министерства обороны США финансируют программу FacE REcognition Technology (FERET). Цель поощрения — разработка алгоритмов распознавания лиц и технологий. В результате конкурса по созданию интегрированной автоматизированной системы идентификации отпечатков (IAFIS) исследуются три основные проблемы: получение цифрового отпечатка пальцев, извлечение характеристики локальной борозды и совпадение характеристик борозд. Компания Lockheed Martin выиграла конкурс по созданию IAFIS для ФБР. Считается, что первую автоматизированную систему идентификации отпечатков пальцев (AFIS), созданную для поддержки печати отпечатков, построила венгерская компания RECOWARE. В 1997 году технологию идентификации ладоней и отпечатков пальцев, встроенную в RECOderm, покупает Lockheed Martin Information Systems. В тот же год на основе биометрии создаётся служба ускоренного обслуживания пассажиро-иммиграционной и натуралистической службы (INSPASS). Она помогала путешественникам обходить иммиграционные линии в выбранных аэропортах по всей территории США до тех пор, пока не прекратила существование в конце 2004 года. Джон Даунгман разрабатывает и патентует первые алгоритмы компьютерной идентификации образцов радужки. Патент получает название lriScan. До сих пор алгоритмы Даугмана — основа публичных применений технологии. Агентство по защите ядерных вооружений и iriScan создают совместный проект, который привёл к появлению первого коммерческого продукта из сферы распознавания радужной оболочки глаза. На Олимпийских играх в Атланте внедряют системы доступа по ладони, чтобы контролировать и защищать физический доступ к Олимпийской деревне. Система находит информацию среди данных более 65 тысяч человек. В течение 28 дней обработано более одного миллиона транзакций. При финансировании АНБ NIST начинает ежегодную оценку узнаваемости спикеров NIST для дальнейшего продвижения сообщества по признанию ораторов. IAFIS начинает работу. В ходе разработки системы учёные рассмотрели вопросы, связанные с обменом информацией между автономными системами, а также изучили внедрение национальной системы для определения отпечатков пальцев. IAFIS используют для проверки криминального прошлого людей и идентификации скрытых отпечатков, обнаруженных на местах преступления. Кристоф фон дер Малсбург и команда аспирантов из Университета Бохума в Германии разработали систему ZN-Face, которая тогда была самой надёжной благодаря способности распознавать лица на некачественных фотографиях. Технологию финансировала исследовательская лаборатория армии США. Однако использовали её крупные международные аэропорты, банки и правительственные учреждения. При поддержке АНБ был опубликован первый коммерческий общий биометрический стандарт — API аутентификации человека (HA-API). Цель проекта — облегчение интеграции и обеспечение взаимозаменяемости и независимости поставщиков. Это стало прорывом работающих вместе поставщиков биометрических технологий. ФБР запускает криминалистическую базу данных ДНК — Комбинированную систему индексов ДНК (CODIS). Система обеспечивает цифровое хранение и поиск ДНК-маркеров для правоохранительных органов. Техническая консультативная группа Международной организации гражданской авиации (ИКАО) по машиносчитываемым проездным документам (TAG или MRTD) приступила к исследованию совместимости биометрических и машиносчитываемых проездных документов. Цели исследования — создание международных стандартов для мультисервисной передачи данных. Несколько правительственных агентств США спонсируют тестирование поставщиков распознавания лиц (FRVT). Тесты проводит NIST. Это стало первой открытой крупномасштабной оценкой нескольких коммерчески доступных биометрических систем. Дополнительные оценки прошли в 2003 и 2006 годах. Задачей проекта было предоставить правоохранительным органам и правительству США информацию, необходимую для определения наилучших способов развёртывания технологии распознавания лиц. Учёные публикуют первый исследовательский документ, в котором рассказывают об использовании образцов сосудов для распознавания людей. В статье описывают первую коммерческую технологию, которая использует изображение сосудов на кисти человека для идентификации. В тот же год Университет Западной Вирджинии и ФБР ввели программу бакалавриата в биометрических системах. Систему распознавания лиц устанавливают на Супербоуле, который проходит в Тампе, штат Флорида, чтобы идентифицировать на стадионе разыскиваемых людей. Система не нашла их, но ошибочно идентифицировала дюжину невинных болельщиков. СМИ обеспокоены нарушением конфиденциальности людей при использовании биометрии. Серия террористических актов, организованная террористической организацией «Аль-Каида» возобновила научный интерес к технологии. В первую очередь это коснулось транспортных систем и органов, обеспечивающих международные перемещение людей, например, таможенные и миграционные службы. Идентификации личности при проверке документов оказалось недостаточно, тогда как биометрические показатели гарантируют безошибочное распознавание людей. Создаётся технический комитет M1 для ускоренной разработки стандартов по использованию биометрии в США и в международных стандартизационных комиссиях. Международная организация по стандартизации (ISO) и Международная электротехническая комиссия (IEC) учредили подкомитет ISO/IEC JTC1 для поддержки стандартизации биометрических технологий. Подкомитет разрабатывает стандарты для обеспечения интеграции и обмена данными между автономными приложениями и системами. Международная организация гражданской авиации (ICAO) принимает глобальный согласованный план интеграции биометрической идентификационной информации в паспорта и другие машиночитаемые документы (МСДП). Распознавание лица выбирают как глобальную интероперабельную биометрическую модель для компьютеризированного подтверждения личности. В то же год Европейская комиссия поддерживает создание Европейского биометрического форума. Задача проекта — сделать Евросоюз мировым лидером в области биометрии с помощью устранения барьеров на пути принятия решений и фрагментации на рынке. Форум также выступает движущей силой для координации, поддержки и укрепления национальных органов. Министерство обороны США реализует автоматизированную систему биометрической идентификации (ABIS). Её внедряют, чтобы улучшить способность правительства США отслеживать и идентифицировать национальные угрозы безопасности. Истекает патент США на концепцию распознавания радужки глаза. Благодаря этому открываются маркетинговые возможности для компаний, которые разработали свои алгоритмы распознавания радужки. АНБ использует биометрические данные, чтобы идентифицировать террористов. В том числе использует отпечатки пальцев из мест, связанных с терактами 11 сентября. Правительство Панамы, сотрудничая с секретарём национальной безопасности США Джанет Наполитано, инициировало экспериментальную программу платформы FaceFirst по распознаванию лиц, чтобы сократить незаконную деятельность в аэропорту Токумен в Панаме. Он известен как центр контрабанды наркотиков и организованной преступности. В результате система помогла задержать несколько подозреваемых Интерпола. Идентификация лица всё чаще используется для судебной экспертизы со стороны сотрудников правоохранительных органов и военных. Часто это самый эффективный способ идентифицировать мёртвые тела. Технологию распознавания лиц и ДНК использовали, чтобы подтвердить личность Усамы бен Ладена — основателя террористической организации «Аль-Каида» — после того, как его убили в результате американского рейда. Apple внедряет в новые смартфоны функцию распознавания отпечатков пальцев Touch ID. Samsung презентует устройство со сканером радужной оболочки глаза, чтобы повысить уровень безопасности доступа к устройству. MasterCard, Visa и другие финансовые организации включают биометрическую аутентификацию платежей. Розничная торговля активно внедряет технологии распознавания лиц. И становится самым быстрорастущим сектором по использованию этой технологии. Кроме этого, Apple представляет iPhone X с технологией распознавания лица Face ID. \\#будущее   @media all and (min-width: 1024px) {    .entry_content .b-article h2 {    font-size: 16px;    font-weight: 400;    line-height: 1.6em;    position: absolute;    transform: translate(-100%, -33px);    margin-left: -60px;    text-align: right;    max-width: 100px;    margin-top: 58px;    margin-bottom: 0;   }    .entry_content .b-article h2:last-of-type {    color: rgba(255, 255, 255, 0);    pointer-events: none;   }    .entry_content .b-article h2:after {    content: '';    width: 10px;    height: 10px;    border: 2px solid #648a27;    background-color: #fff;    border-radius: 50%;    position: absolute;    top: 8px;    right: -37px;   }    .entry_content .b-article h2+p {    margin-top: 40px;   }    .entry_content .b-article h2+p:before {    top: -47px;   }    .entry_content .b-article {    position: relative;    z-index: 1;   }    .entry_content .b-article p,   .entry_content .b-article figure,   .entry_content .b-article .wrapper-tweet,   .entry_content__shares {    position: relative;    margin-bottom: 14.5px;   }    .entry_content .b-article h2:first-of-type ~ p:before,   .entry_content .b-article figure:before,   .entry_content .b-article .wrapper-tweet:before {    content: '';    display: block;    width: 2px;    background-color: #648a27;    position: absolute;    top: 12px;    bottom: -50px;    right: 100%;    margin-right: 29px;    z-index: -1;   }    .entry_content .b-article h2:last-of-type ~ p:before,   .entry_content .b-article h2:last-of-type ~ figure:before {    display: none;   }    .page--entry.with--entry_center .wrapper-image--wide,   body.with--adblock .page--entry .wrapper-image--wide,   body.with--entry_center .page--entry .wrapper-image--wide {    margin-left: 0;    width: auto;   }    .page--entry.with--entry_center .wrapper-image--wide figcaption,   body.with--adblock .page--entry .wrapper-image--wide figcaption,   body.with--entry_center .page--entry .wrapper-image--wide figcaption {    padding-left: 0;   }  }   @media all and (min-width: 1024px) and (max-width: 1340px) {   .page--entry.with--entry_center .wrapper-image--wide,   body.with--adblock .page--entry .wrapper-image--wide,   body.with--entry_center .page--entry .wrapper-image--wide {    margin-left: 0;    width: auto;   }  }   .page--entry.with--entry_center .col_entry,  .page--entry.with--entry_center .entry_header,  body.with--adblock .page--entry .col_entry,  body.with--adblock .page--entry .entry_header,  body.with--entry_center .page--entry .col_entry,  body.with--entry_center .page--entry .entry_header {   max-width: 580px;  }  "
}