{
    "id": 6653,
    "url": "https://vc.ru/tribuna/6653-next-frii",
    "dateRFC": "Thu, 05 Feb 2015 13:34:22 +0300",
    "date": 1423132462,
    "title": "ФРИИ отобрал 28 проектов для нового акселератора",
    "intro": "Фонд развития интернет-инициатив запускает пятый акселератор. Об этом ЦП сообщила руководитель пресс-службы ФРИИ Мария Лапук. Каждый из отобранных проектов получил&nbsp;800 тысяч рублей инвестиций и услуги акселерации, эквивалентные сумме в 600 тысяч рублей за 7% долю в проекте.",
    "text": "   Фонд развития интернет-инициатив запускает пятый акселератор. Об этом ЦП сообщила руководитель пресс-службы ФРИИ Мария Лапук. Каждый из отобранных проектов получил800 тысяч рублей инвестиций и услуги акселерации, эквивалентные сумме в 600 тысяч рублей за 7% долю в проекте. В пятом наборе акселератора представлены 28 интернет-проектов из сфер логистики, рекламы, СМИ, интернета  вещей, носимых устройств и других направлений.   Участники получили 800 тысяч рублей инвестиций  и услуги акселерации, эквивалентные сумме в 600 тысяч рублей за 7% долю в проекте, сообщили ЦП представители фонда. За три месяца программы участники должны будут сформировать и проверить бизнес-модель своего проекта. Те, кто за отведенный срок успешно закончат программу акселератора, смогут претендовать на получение инвестиций seed-раунда в размере до  14,5 млн рублей.   В пятом акселераторе фонда примут участие:   «Автопланшет» (Егорьевск, МО). Сервис, с помощью которого пассажиры в такси пользуются бесплатным планшетом во время поездки, а рекламодатели получают  доступ к новой аудитории.   «АСУ Банкоматы» (Екатеринбург). Система оптимизации графика работы и сумм загрузки банкоматов банка с  целью снижения среднедневных остатков наличности, уменьшения количества  инкассаций и исключения ситуаций простоя банкомата по причине отсутствия  наличных денег.   «АФК» (Екатеринбург). Программная  платформа для развертывания сервиса онлайн-микрофинансовых организаций. Продукт позволяет традиционным МФО с минимальной  интеграцией и затратами на разработку вывести канал продаж и привлечения в  интернет и автоматизировать работу с клиентами.   NDFLka (Краснодар). Сервис, оказывающий услуги по заполнению и сдаче налоговой  декларации по форме 3-НДФЛ.   «БезПыли» (Москва). Сервис для заказа уборки жилых и других помещений через сайт или мобильное приложение.   «Инструктор по покупке квартир» (Москва). Сервис для онлайн-обучения самостоятельной  покупке квартиры без помощи риэлтора. Также оказывает помощь в сопровождении сделки.   «Мой Механик» (Москва). Проект позволяет автовладельцам удобно и выгодно обслуживать  автомобиль при помощи онлайн-сервиса расчета стоимости ремонта машины и  подбора автомеханика, который приезжает в удобное для клиента место и время.   «Теледача» (Москва). Интеллектуальная платформа, позволяющая удаленно контролировать дом: включать отопление перед приездом, удаленно поливать растения в  теплице, следить за потреблением электричества и воды, получать информацию о  протечках, задымлении, проникновении в жилище.   «Ю тест» (Москва). Экспресс-психодиагностика личности высокой  точности (с онлайн-общением со специалистом) для частных лиц, образовательных  учреждений и коммерческих компаний.   Appfollow (Москва). Сервис  для мониторинга приложений конкурентов в App Store, Google Play, Windows Store.   Dreamroomer (Москва). Онлайн-сервис, позволяющий арендодателю или агенту самостоятельно подобрать  квартиросъемщика.   HappyCart (Москва). Магазинная  тележка с навигацией, скидкам и персональными предложениям для  клиента.   Petshotel (Москва). Сервис онлайн-бронирования гостиниц для домашних животных.   Promarket (Москва). Торгово-закупочная площадка, где  представители бизнеса могут общаться посредством бизнес-чата, оставлять  информацию о своих товарах и услугах, размещать прайс-листы и заключать  договора.   Scrut (Москва). Сервис отзывов для сайта. Агрегирует отзывы с популярных  площадок и дает владельцу сайта или бизнеса возможность публиковать их на своей странице с ответом.   WebSemantics (Москва). Программный  комплекс для профессионального поиска целевой аудитории в соцсетях и проведения рекламной кампании в сегменте B2B.   «Одаренные Дети» (Москва). Социальный проект, cобирающий вместе талантливых  детей страны не только для общения, но и для развития в сфере науки и искусств.  Интернет-платформа дает возможности творческого роста и жителям больших  городов, и детям из отдаленных населенных пунктов.   Qubequ (Москва). Сервис и коробочное решение, позволяющее свести вместе данные из разных  ИТ-систем компании, построить по ним отчеты, графики, «дэшборды» для принятия  управленческих решений на основе реальных данных.   «ПрессИндекс» (Москва). Система  мониторинга СМИ и социальных медиа.   «Стриж» (Москва). Телекоммуникационный оператор сети  базовых станций, работающих по принципу приема-передачи данных по радиоканалу  по технологии сверхузкополосной модуляции сигнала. Работает в сфере предоставления услуг диспетчеризации  ЖКХ, систем безопасности.   Rentcar (Новосибирск). Сервис для  peer-to-peer аренды автомобилей.   «Роболэндинг» (Новосибирск). Система, трансформирующая сайт в зависимости от предпочтений и профиля пользователя.   «Картадома» (Санкт-Петербург). Торговая площадка для продажи предметов интерьера, мебели и  услуг проектирования и строительства.   CERAmarketing (Санкт-Петербург). Сервис, позволяющий анализировать эффективность BTL-акций. Снимает показания с камер видеонаблюдения (поведение продавцов и покупателей в  точках розничной торговли) и обрабатывает их с помощью специальных алгоритмов.   Good Trade (Санкт-Петербург). Marketplace-платформа для продажи поддержанных  автомобилей, основанная на взаимовыгодных и прозрачных условиях для продавца и  покупателя.   Teslawatch (Санкт-Петербург). Производитель health-браслетов T-band, которые умеют отслеживать количество сделанных шагов, пройденное  расстояние, сожженные килокалории, продолжительность и качество сна. Также браслеты имеет функцию умного будильника и систему напоминания о приеме воды, лекарств  и необходимости двигаться.   «ИИС Элдис» (Старая Русса, Новгородская область). Онлайн-сервис для  автоматизированного коммерческого учета энергоресурсов, позволяет управляющим  компаниям, ресурсоснабжающим организациям и другим участникам рынка ЖКХ в  кратчайшие сроки организовать сбор, хранение и анализ данных приборов учета  энергоресурсов.   «Честная цена» (Чебоксары). Инструмент коммуникаций продавца и покупателя,  который упрощает процесс торговли. \\#Стартап #стартапы #инвестиции #акселераторы #фрии #акселератор #стартап\\_акселераторы "
}