{
    "id": 5309,
    "url": "https://vc.ru/tribuna/5309-startup-promotion",
    "dateRFC": "Fri, 10 Oct 2014 19:43:35 +0400",
    "date": 1412955815,
    "title": "Сервисы для продвижения на Западе: Тестирование бета-версий, поиск инвестиций и оценка заинтересованности",
    "intro": "Пользователи сервиса вопросов и ответов Quora    обсудили ресурсы, о которых полезно знать каждому стартаперу. ЦП публикует подборку самых интересных сервисов, которые помогут молодым проектам рассказать о себе.",
    "text": "   Пользователи сервиса вопросов и ответов Quora обсудили ресурсы, о которых полезно знать каждому стартаперу. ЦП публикует подборку самых интересных сервисов, которые помогут молодым проектам рассказать о себе. Площадки для поиска инвестиций и оценки интереса к идее  Общаться с инвесторам самостоятельно под силу далеко не каждому начинающему предпринимателю. На помощь стартаперам приходят интернет-сервисы, призванные служить неким мостом между двумя сторонами. Такие ресурсы, как AngelList и CrunchBase, очень популярны среди инвесторов. Product Hunt  Изначально Product Hunt представлял из себя почтовую рассылку. Его основатель Райан Гувер вместе со своими друзьями каждую неделю отбирал несколько, по его мнению, самых интересных проектов из Кремниевой долины. Со временем Product Hunt перерос в самостоятельный сайт, на котором ежедневно публикуются до 40 стартапов.    Записи с информацией о новых проектах сортируются по количеству голосов, и самые популярные отображаются в верхней части сайта. Кроме того, все записи разбиты на блоки по дате публикации — так что при желании легко можно просмотреть лучшие сервисы за определенный период времени. Описание стартапа должно состоять из одной строчки. Пользователи могут комментировать записи и голосовать за понравившиеся продукты. Venture Bonsai  Venture Bonsai — сервис для европейских стартапов. Он позволяет пользователям вкладывать свои средства в представленные на площадке проекты. Размер инвестиций обязательно должен превышать €1000. Rate My Startup  Прежде чем попасть на Rate My Startup, основателю проекта нужно утвердить его у администрации ресурса. Заявки рассматриваются в течение четырёх-восьми недель (срок можно сократить до двух дней, заплатив $20). После того, как описание стартапа будет опубликовано на сайте, пользователи смогут присвоить ему рейтинг от 1 до 10.    Сервис помогает оценить, насколько проект интересен покупателям и получить комментарии от потенциальных пользователей, чтобы понять, в каком направлении двигаться. Dreamstake  Dreamstake — площадка для поиска инвестиций, сооснователей и идей для проектов. Услугами сервиса уже воспользовались около 10 тысяч предпринимателей и инвесторов, он помог найти финансирование 500 стартапам.    «Мы создаем команды вокруг готовых идей, превращаем концепты в готовые прототипы и помогаем стартапам получить финансирование на посевной стадии», — говорит Пол Доулинг, генеральный директор Dreamstake. Gust  Сервис помогает стартапам искать финансирование, а инвесторам — проекты, нуждающиеся в деньгах. Он работает по всему миру. Как утверждают создатели платформы, благодаря ей в совокупности было осуществлено финансирование различных компаний на сумму более чем $1,8 млрд. Зарегистрировать свой стартап на сайте можно, заполнив специальную форму, или с помощью профиля проекта в LinkedIn, если он существует. New-Startups  Платформа, воплотившая в себе первые идеи Product Hunt. Каждую неделю проект рассылает подписчикам письмо с описанием самых интересных новых проектов. Продвижение стартапов, не имеющих готового продукта  Для проектов, которые ещё не готовы к выходу на массовый рынок, тоже существует несколько полезных сервисов. Они позволяют, например, получить финансирование на посевной стадии или рассказать пользователям о бета-версии своего продукта. Beta Bound  Beta Bound рассказывает своим подписчикам о проектах, в тестировании которых можно принять участие. На сайте публикуются ссылки на открытые и закрытые бета-тесты — в открытые можно сразу вступить, а в закрытые — подать заявку.    Создатели сайта сообщают, что принимают к участию только интересные стартапы, которые понравятся их пользователям, однако более чётких критериев отбора они не публикуют. Чтобы попасть на проект, нужно заполнить форму регистрации бета-продукта. Prefundia  Prefundia — частичный аналог Product Hunt. Основное различие состоит в том, что на ней стартаперы пытаются привлечь финансирование на еще не реализованные проекты.    Бесплатно зарегистрировав страницу своего проекта, команда получает комментарии, рекомендации, советы от предпринимателей, как улучшить продукт. Он также сможет просматривать статистику посещений профиля и динамику числа подписчиков. Beta List  Сервис помогает начинающим предпринимателям раскрутить проект на ранних стадиях, привлечь первых пользователей и получить полезные советы от участников сообщества. Проект насчитывает более 15 тысяч пользователей, каждый из которых, как уверяют создатели сайта, готов составить отзыв о стартапе.    Регистрация на ресурсе бесплатна, но требует интеграции с аккаунтом в Twitter. Сервисы, на которых можно рассказать о стартапе публике  Spark  Spark.ru — российский проект, который изначально задумывался как аналог AngelList. По ряду причин формат пришлось сменить, и теперь Spark представляет из себя коллективный блог для стартапов.    В профиле любого проекта на Spark есть подробное описание, ссылки на мобильные приложения, информация об инвестициях, вакансии, вопросы команде от пользователей и блог. The Startup Pitch  Проект публикует присылаемые основателями проектов рассказы о своих стартапах. Чтобы опубликовать свой «питч», стартапер должен проверить его на соответствие нескольким условиям: в частности, не принимаются заявки на публикацию материалов о ещё не готовых стартапах, купон-сервисов и взрослого контента. Pitch303  Сервис, аналогичный предыдущему, с единственным различием — «питчи» принимаются только в формате видеороликов.   \\#золотойфонд #деньги #стартапы #инвестиции #краудфандинг #quora #продвижение #сервисы\\_для\\_маркетологов #сервисы\\_для\\_продвижения\\_стартапов "
}