{
    "id": 6531,
    "url": "https://vc.ru/finance/6531-investments",
    "dateRFC": "Tue, 27 Jan 2015 20:02:47 +0300",
    "date": 1422378167,
    "title": "За развитием каких отраслей пристально наблюдают российские инвесторы",
    "intro": "22 января партнеры фонда Andreessen Horowitz раскрыли 15 направлений в ИТ-индустрии, за которыми они пристально наблюдают, хотя и не уверены, что эти направления когда-нибудь «выстрелят». ЦП решил поинтересоваться у российских инвесторов, какие отрасли их интересуют, несмотря на то, что пока не ясно, есть ли у них какие-то перспективы.",
    "text": "22 января партнеры фонда Andreessen Horowitz раскрыли 15 направлений в ИТ-индустрии, за которыми они пристально наблюдают, хотя и не уверены, что эти направления когда-нибудь «выстрелят». ЦП решил поинтересоваться у российских инвесторов, какие отрасли их интересуют, несмотря на то, что пока не ясно, есть ли у них какие-то перспективы. Создатели и партнеры Adreessen Horowitz отмечают: то, что они следят за этими отраслями, не значит, что фонд будет инвестировать в каждый перспективный стартап в этих направлениях. «Мы финансируем только создателей тех идей, которые действительно могут совершить прорыв в своей области. Мы инвестируем не в конкретные направления, а в достойные проекты».    Основатели фонда выделили 15 трендов, которые их интересуют — даже несмотря на то, что некоторые из них пока нельзя назвать перспективными. 1. Виртуальная реальность  Крис Диксон, генеральный партнер Andreessen Horowitz: «Ближайшие несколько десятилетий для виртуальной реальности будут напоминать первые несколько десятилетий существования кинематографа. Создатели пленки понятия не имели, что с ней можно делать, а что нет: как правильно вести запись, как делать снимки, как редактировать получившуюся ленту. Спустя десятки лет и множество экспериментов индустрия кино смогла оформиться окончательно.    Примерно такой же период, как нам кажется, понадобится и виртуальной реальности. Во всяком случае, столько мы готовы ждать и столько мы будем наблюдать за отраслью». 2. Миграция корпоративного ПО на смартфоны и планшеты  Скотт Вайс, генеральный партнер Andreessen Horowitz: «Несколько лет назад крупные ИТ-компании столкнулись с тем, что пользователи поголовно стали переходить на мобильные платформы. Таким проектам пришлось выпускать мобильные версии своих продуктов и делать всё возможное, чтобы смартфоны стали приносить столько же прибыли, сколько и веб раньше.    Скорее всего, в ближайшем будущем с такой же проблемой столкнутся и производители корпоративного ПО. Мы верим, что компании, занимающиеся подобными проектами, смогут сделать гораздо больше, чем просто перенести свои программы на мобильные устройства». 3. Машинное обучение и big data  Питер Левайн, генеральный партнер Andreessen Horowitz: «В Andreessen Horowitz мы верим, что машинное обучение и обработка больших объемов данных тесно связаны. Для машинного обучения big data — то же самое, что для человека — жизненный опыт. Разработки в этих областях помогут предпринимателям делать относительно точные предсказания относительно будущего их бизнеса». 4. «Стартапы полного цикла»   Крис Диксон: «Чтобы понять, что такое стартап полного цикла, достаточно взглянуть на Microsoft и Apple. Долгое время Microsoft производила только операционные системы, и её нельзя было назвать такой компанией. В противовес ей Apple самостоятельно делает законченный продукт — оболочку, операционную систему, аксессуары.    Именно такие компании нас интересуют. Покупателю приятнее приобретать продукцию, собранную одной компанией, а не электронное подобие монстра Франкенштейна». 5. «Контейнеры»   Питер Левайн: «Представьте себе ситуацию, когда вам приходится таскать с собой целую сумку мобильных телефонов — по одному для каждого приложения, которое вам необходимо. То есть с одного из них вы выходите в интернет, при помощи другого — общаетесь с друзьями, третий служит для игр и так далее.    Звучит достаточно глупо и неправдоподобно, но на самом деле это наглядная абстракция того, что происходит с памятью мобильного устройства, когда в ней находятся десятки неактивных в данный момент приложений, впустую расходующих ресурсы смартфона.    Контейнеры — это способ “отделить\" приложения от железа». 6. Цифровое здравоохранение  Баладжи Сринивасан, генеральный партнер Andreessen Horowitz: «Большинство пользователей мобильных платформ уже не беспокоит то, что приложение, которое анализирует их почту и предлагает лучшее время суток для её прочтения, может быть написано школьником в отцовском гараже. Какая разница, если приложение полезное и создает ощущение того, что у вас есть правильный распорядок дня.    В будущем обладатели смартфонов будут больше доверять приложениям, чем собственному врачу. Поэтому мы следим за этой отраслью и стараемся не пропустить ничего важного». 7. Онлайн-магазины  Джефф Джордан, партнер Andreessen Horowitz: «Онлайн-магазины сейчас очень популярны — взять, например, то же eBay. Но нас интересует не это. Мы верим, что скоро такие сервисы переживут второе рождение и человечество ждут совсем другие онлайн-магазины, не похожие на те, к которым мы привыкли». 8. Безопасность  Скотт Вайс: «Всё больше пользователей уходят в облачные сервисы. Появляются новые технологии — а значит, и способы обеспечения безопасности также должны измениться». 9. Биткоин  Баладжи Сринивасан: «Полагаю, с биткоином вскоре произойдет то же, что в свое время с социальными сетями. В какой-то момент он просто “выстрелит\", не дав никому понять, что случилось. И те, кто сейчас говорит о том, что у биткоина нет перспектив, окажутся в одной ситуации с теми, кто когда-то не верил в социальные сети». 10. Облачные вычисления  Питер Левайн: «В телефонах в наших карманах сейчас заложена большая вычислительная мощность, чем в компьютерах пару десятков лет назад. Почему бы не перенести часть вычислений на сервер? Осуществив интеграцию с облаком, мы сможем использовать в качестве клиента не только смартфоны, но и другие носимые устройства, не обладающие большими вычислительными возможностями — например, смарт-часы» 11. Краудфандинг  Джефф Джордан: «Потенциал таких сервисов также базируется на повсеместном использовании смартфонов. Любой пользователь интернета может пожертвовать деньги на интересную ему идею, сидя в кафе, на работе или гуляя в парке». 12. «Интернет вещей»   Скотт Вайс: «На самом деле всё, что называется “интернетом вещей\" — это обычные устройства, к которым подключили пару датчиков. Просто потрясающе». 13. Онлайн-видео  Джефф Джордан: «Реальность такова, что многие традиционные рекламные стратегии безнадежно уходят в прошлое. Брендам и компаниям придется искать новые пути распространения информации о своих продуктах — не исключено, что основой новых бизнес-моделей могут послужить видеоролики». 14. Страхование  Фрэнк Чен, партнер Andreessen Horowitz: «Страхование — это то, что помогает нам смириться с рисками, когда мы покупаем дом или машину. Но жизнь меняется, и техника, программное обеспечение, гаджеты, данные становятся не менее важны, и терять их также никому не хочется. Значит, и страховая сфера будет вынуждена подстраиваться под тренды». 15. DevOps (методология в разработке программного обеспечения)  Скотт Вайс: «DevOps — это не просто методология. Она подразумевает тесное взаимодействие специалистов по разработке, тестированию и эксплуатации. И это отражает общий тренд — на самом деле уже сейчас разработчик должен совмещать в себе эти три профессии».    ***    ЦП попросил представителей российских фондов отечественных инвесторов рассказать о том, за какими сферами наблюдают они.    Мария Лапукруководитель пресс-службы ФРИИ     «Интернет вещей»: к 2030 году в мире будет более 30 миллиардов гаджетов. И нам нравится, когда гаджеты заботятся о нас: будят, подогревают пищу, записывают к врачу, когда это необходимо и многое другое.  Носимые гаджеты: что у нас всегда бывает с собой? Телефон, ответил бы каждый пару лет назад. Трекер — год назад. А что будет через 5 лет? Мы будем изучать свой организм еще более детально с помощью разных штук на теле.  Big data: компании хотят знать все о своих клиентах, а люди хотят безопасности и знать все о себе и близких. С одной стороны, это способствует сбору и аналитике больших данных, с другой — мы все больше обсуждаем информационную безопасность.  Информационная безопасность: сейчас практически невозможно быть невидимым для корпораций. Это вызывает ответную реакцию — отторжение тех сервисов, которые связаны с персональными данными.  Мобильная реклама: 50% пользователей соцсетей пользуются ими с мобильных. Все, что развивает мобильную рекламу, востребовано из-за большой аудитории.  Цифровизация реальной жизни.  Кастомизация лакшери-брендов: раньше все хотели адаптацию, теперь стала возможна массовая кастомизация. При этом потребители различных сегментов стремятся к роскоши. Из этого вполне могут получится услуги, которые помогают тебе с выбором товаров, дорогие бренды, которые делают более дешевые товары под тебя, и так далее.  Гиперсоциализация: 90% пользователей интернета в России пользуются социальными сетями. Если мы читаем человека, то мы знаем где он, что с ним, его настроение. И с удовольствием рассказываем о своей жизни.  Социальные технологии в бизнесе: информации становится очень много, от работников требуется все быстрее ее обрабатывать и реагировать. Люди должны делиться информацией в режиме реального времени и привлекать других людей для решения больших задач — краудсорсинг, краудфандинг и прочее.    Виталий Полехинруководитель «Клуба инвесторов» московской школы управления «Сколково»     Наряду с такими важными глобальными трендами, как безопасность, приложения для бизнеса и цифровое здравоохранение, за которыми мы очень внимательно следим и которые будут активно рассматриваться в 2015 году, «интернет всего» — самый важный мегатренд, волнующий умы инвесторов.  «Интернет всего» — это более широкое понятие, чем «интернет вещей». Помимо вещей оно включает в себя людей, процессы и данные. Это дает новые, гораздо более ценные возможности, а также включает в себя многие другие мегатренды, так как большинство из них так или иначе попадают в понятие «интернет всего».  Подключение всех вещей к интернету будет своеобразной электрификацией, но уже 21 века, и станет третьей волной развития интернета. Первой волной было изобретение компьютера, а второй — появление смартфонов. Количество подключенных устройств превысит количество смартфонов, планшетов, компьютеров, и подойдет к 30, а возможно и 50 миллиардам уже в 2020 году. Тело человека будет подключено к интернету через специальный микро-компьютер в черепной коробке. Уже существуют подобные прототипы — один из них находится в университете Berkeley.  Факторами, способствующими наступлению бума именно сейчас, являются падающая стоимость процессоров, сенсоров, смартфонов, связи, big data и появление нового протокола IPv6.  Естественно, «интернет Всего» серьезно изменит все индустрии. Например, энергоэффективность, хотя и является отдельным направлением, серьезно изменится в результате распространения «интернета всего». Контроль освещения, вентиляции, отопления, отведения и автоматизация обогрева легко решают проблемы энергоэффективности — от 40 до 80 процентов.  Уже на данный момент существуют серьезный потенциал для инвесторов. Это инвестиции в инфраструктурных поставщиков технологий, провайдеров и производителей устройств. Но наиболее интересными являются инвестиции в производителей комплексного продукта, в основе которых всегда лежит софт.    Алексей Тукновинвестиционный директор Maxfield Capital     Если посмотреть портфель фонда, можно заметить, что мы активно инвестируем в разных индустриях — таких как, например, data, eHealth, финтех, безопасность, «интернет вещей», ищем новые ниши на традиционных рынках.  Кроме этого, наблюдаем за возможностями применения технологий в отдельных отраслях, которые испытывают дефицит инноваций. Это могут быть B2B-решения в логистике, waste management, industrial SaaS и agriculture. Так как мы рассматриваем компании, создающие продукты на международный рынок, такие нишевые проекты обладают потенциалом быстрого роста из-за того, что способны существенно изменить подход к ведению бизнеса на стороне потребителя, технологии или продукта.    Сергей Топоровстарший менеджер по инвестициям венчурного фонда LETA Capital     Мои любимые темы — «интернет вещей» или даже «всеобъемлющий интернет» в терминологии Cisco и сопутствующие ей технологии. В этой отрасли обязательно должна быть следующая большая компания (или парочка), которая станет инфраструктурой для всех. Конечно, корпорации бьются за место под солнцем, но и у стартапов есть реальный шанс сделать что-то интересное.  Также я смотрю на технологии ML (машинное обучение), AI, то есть все, что максимально может снизить человеческий фактор, особенно в B2B. Сейчас это направление переживает очередную волну надежд, которые связывают с нейросетями. Получены серьезные сдвиги в распознавании видео, картинок, текстов и звуков. Появление таких продуктов высокого качества, позволяющих в реальном времени получать информацию о реальных объектах может дать огромный толчок к появлению новых классов продуктов.  Кроме того, наблюдаю за sharing economy, явление интересное и в целом меняющее представление о владении. Насколько оно реально распространиться в массах — это, конечно, большой вопрос.  Это отрасли, про которые непонятно, когда они станут реально хорошо коммерциализируемы и станут ли вообще. Но держать руку на пульсе стоит.  Из коммерциализируемых сейчас вещей особенно интересен мобильный маркетинг (оптимизация распространения и вовлечения в приложения), а так же новые механизмы монетизации на мобильных платформах.    Валерия Комиссаровадиректор по развитию инвестиционной компании Grishin Robotics    Наиболее пристально мы наблюдаем за ключевым рынком в рамках нашего инвестиционного тезиса — персональной робототехникой. Однако робот — понятие довольно расплывчатое. Kак следствие, мы и внимательно следим, и инвестируем в смежные вертикали, — такие как «интернет вещей», носимые (wearables) и подключенные (connected) устройства.  Если в перспективности этих направлений мы уже нисколько не сомневаемся, то есть некоторые области, которые нам интересны (как экспертам в области любого «умного железа» в принципе), но где еще много непонятного с точки зрения коммерциализации и проверенных бизнес-моделей. Речь идет, в частности, о дронах, виртуальной реальности, экзоскелетах.    Александр Журбасооснователь фонда Sapfir Capital    Роботы, переработка мусора, продление жизни, производство еды.  Роботы позволяют кардинально повысить производительность труда в ручных и монотонных операциях. Немного интеллекта и возможности навигации в непредсказуемой среде позволят заменить миллионы рабочих мест в самых неожиданных применениях.  Мусор, продление жизни и еда — эти отрасли давно существуют, но там давно не было прорывов, кратно увеличивающих эффективность. Объемы этих рынков и влияние на человечество в целом будет иметь огромные масштабы.    Сергей Фрадковуправляющий партнер стартап-акселератора и венчурного фонда iDealMachine    Нас интересуют те области, которые могут принципиально изменить жизнь для большого количества людей и отрасли, где намечаются серьезные изменения, которые дадут рост новым продуктам. На сегодняшний день такими областями являются умный дом, автономный автомобиль и медицинское ИТ, машинно-машинное взаимодействие и «интернет вещей», робототехника и управление роботами. У нас в портфеле есть несколько проектов в этих областях и мы ищем еще.    Анатолий Сморгонскийгенеральный директор Yota    В фокусе нашего пристального внимания стартапы, связанные непосредственно с мобильными технологиями: разработка мобильных приложений, финансовые сервисы и электронная коммерция, решения для снижения затрат на роуминг, мобильная реклама, big data, машинно-машинное взаимодействие, «интернет вещей», носимые гаджеты, а также инновации, имеющие отношение к анализу поведения людей (в том числе скоринг эмоций). Проекты по всем перечисленным выше тематикам мы как раз отслеживаем совместно с Фондом развития интернет-инициатив.   \\#золотойфонд #Мнения #сколково #инвестиции #мария\\_лапук #инвесторы #фрии #Grishin\\_Robotics #yota #leta\\_capital #Andreessen\\_Horowitz #Фонд\\_Сколково #sapfir\\_capital #Maxfield\\_Capital #Traffic\\_Inspector #idealmachine #перспективные\\_отрасли #интересные\\_инвесторам\\_отрасли "
}