{
    "id": 6327,
    "url": "https://vc.ru/tribuna/6327-welab-gets-20m",
    "dateRFC": "Mon, 12 Jan 2015 11:51:23 +0300",
    "date": 1421052683,
    "title": "Фонд DST Global Юрия Мильнера инвестировал в гонконгский стартап p2p-кредитования WeLab",
    "intro": "Гонконгский финтех-стартап    WeLab привлёк $20 миллионов в первом раунде инвестиций,",
    "text": "   Гонконгский финтех-стартап WeLab привлёк $20 миллионов в первом раунде инвестиций, пишет Techinasia. Долю в компании купили фонд Юрия Мильнера DST Global, ICONIQ Capital, Ule и уже инвестировавшие в компанию на посевной стадии Sequoia Capital и TOM Group. WeLab занимается разработкой WeLand  первого гонконгского сервиса p2p-кредитования, позволяющий любому стать кредитором, или заёмщиком. WeLand запущен в 2013 году. Привлечённые в первом раунде деньги WeLab собирается потратить на экспансию в Китай, запуск новых продуктов (как минимум два в Китае и один в Гонконге) и совершенствование технологий расчёта кредитных рисков. Последнее, по мнению WeLab, особенно важно  в Китае кредитные рейтинги недоступны частным компаниям.   Techinasia отмечает, что в Китае создано уже много подобных проектов. Так, пекинский Renrendai в первом раунде инвестиций сумел привлечь $130 миллионов. Однако в WeLab считают, что рынки Китая и Гонконга существенно отличаются. У Гонконга хороший инвестиционный климат, большая база данных кредитных историй, развитая система обнаружения мошенников, так что кредитование  не только высококонкурентный, но и прибыльный бизнес,  рассказывает менеджер по маркетингу WeLend Рэйчел Лам,  В Китае, наоборот, есть огромный потенциал для роста бизнеса из-за населения и неудовлетворённых кредитов, а мы можем поучаствовать в создании инфраструктуры для управления рисками и выявления мошенничества.   WeLab также занимается разработкой Wolaida  мобильного сервиса взаимного кредитования для студентов китайских университетов. В среднем, это небольшие займы  от $50 до $500. Лам отмечает, что приложение росло на 100% каждый месяц на протяжении квартала. \\#стартапы #инвестиции #юрий\\_мильнер #dst\\_global "
}