{
    "id": 7067,
    "url": "https://vc.ru/tribuna/7067-openroad",
    "dateRFC": "Fri, 06 Mar 2015 17:07:18 +0300",
    "date": 1425650838,
    "title": "Прибалтийские бизнес-ангелы Openroad Capital объявили приём заявок на 10 инвестиций до $500 тысяч",
    "intro": "Группа прибалтийских бизнес-ангелов Openroad Capital открыла прием заявок&nbsp;на инвестиции в 10 новых проектов, размером от $25 тысяч до $500 тысяч.  Об этом на своей странице в Facebook    сообщил один из участников команды Юджин Власов.",
    "text": "   Группа прибалтийских бизнес-ангелов Openroad Capital открыла прием заявокна инвестиции в 10 новых проектов, размером от $25 тысяч до $500 тысяч.  Об этом на своей странице в Facebook сообщил один из участников команды Юджин Власов. Заявкипринимаются отпроектов, имеющих прототипи укомплектованную команду. Инвесторы рассматривают стартапы из Украины, однако  заявляют, что готовы к приему заявок из других стран.   «Во-первых, стартап-экосистема Украины нам более знакома   среди инвесторов есть люди, у которых был или есть свой бизнес в Украине.  Во-вторых, если сравнивать украинские проекты с проектами из России, они чаще  ориентированы на международные рынки, что, конечно же, является преимуществом  для нас»,  пояснил Власов изданию Ain.ua. Также  группа предлагает вознаграждение за рекомендацию стартапа в размере до $1 тысячи при условии, если  сделка состоится. Юджин Власов   Помимо непосредственно финансовой поддержки, инвесторы предлагают помощь  с бизнес-процессами и юридической поддержкой стартапа. В частности, проектам  помогут с «разработкой конкурентного позиционирования, продвижения и  организацией продаж» на европейском и американском рынке.   Openroad Capital не раскрывает информацию об участниках группы. В начале  декабря организация инвестировала в украинский сервис мобильной навигацииQROK. Тогда компания привлекла $500 тысяч, инвесторам досталось 20% стартапа.Обновлено. В 19:20 Власовнаписал, что свои заявкина инвестиции подали уже более 100 проектов. «Похоже, выходные отменяются»,  добавил он. \\#стартапы #инвестиции #Openroad\\_Capital #Юджин\\_Власов #бизнес\\_ангелы "
}