{
    "id": 23445,
    "url": "https://vc.ru/finance/23445-boyko-fintech",
    "dateRFC": "Tue, 25 Apr 2017 16:20:54 +0300",
    "date": 1493126454,
    "title": "Экс-владелец сети казино «Вулкан» Олег Бойко решил дополнительно инвестировать в финтех-стартапы $150 млн",
    "intro": "Инвестхолдинг Finstar российского миллиардера Олега Бойко планирует инвестировать $150 млн в сделки и стартапы в области финансовых технологий в течение пяти лет. Об этом vc.ru рассказали представители предпринимателя.",
    "text": "Инвестхолдинг Finstar российского миллиардера Олега Бойко планирует инвестировать $150 млн в сделки и стартапы в области финансовых технологий в течение пяти лет. Об этом vc.ru рассказали представители предпринимателя. Инвестициями займётся дочерняя компания FinstarLabs, которая также выполняет функции центра разработки всего холдинга. Холдинг уже выделил FinstarLabs $30 млн. «Мы рассчитываем быстрее идентифицировать прорывные идеи в сфере финтеха и быстрее внедрять их в наших портфельных компаниях», — пояснил Бойко. Он рассчитывает, что Finstar сможет стать одним из крупнейших игроков этого сегмента. Конкретные проекты, которые уже договорились о получении инвестиций, в Finstar не назвали. В первую очередь компанию интересуют рынки, на которых Finstar уже представлена. По словам представителей компании, группа работает в 30 странах, включая Россию. Finstar готова инвестировать в стартапы от $1 млн до $10 млн, но в зависимости от структуры сделки сумма может быть как больше, так и меньше, рассказали в компании. На сайте холдинга говорится, что Finstar готова инвестировать в стартапы от $20 млн до $200 млн. Прежде всего группу интересуют быстрорастущие проекты с проверенной бизнес-моделью и надёжными учредителями. Возглавляет FinstarLabs Марк Раддок, который ранее занимал руководящие должности в британской микрофинансовой организации Wonga, команде платформы StatusNet и структуре BlackBerry, а также занимался частными консультациями стартапов. В портфель активов Finstar входят микрофинансовая организация 4finance, девелоперская компания «Финстрой» и доля в парфюмерной сети «Рив Гош». Раньше Бойко развивал игорный бизнес — связанным с ним структурам принадлежала компания Ritzio International, которая в начале 2000-х была крупнейшим в России оператором казино и игровых клубов («Вулкан» и «Миллионъ»). В 2009 году Ritzio свернула деятельность в России из-за принятия закона о запрете игорного бизнеса. В феврале 2016 года Finstar совместно с инвестфондом Holtzbrinck Ventures инвестировали €31,5 млн в немецкий сервис по онлайн-кредитованию малого и среднего бизнеса Spotcap. В ноябре холдинг Бойко вложил $3 млн в агентство мобильной рекламы Rocket10. Журнал Forbes оценивает состояние Бойко в $1,2 млрд, бизнесмен занимает 75 место в рейтинге «Богатейшие бизнесмены России». \\#новость #инвестиции #финтех #олег\\_бойко #finstar "
}