{
    "id": 45473,
    "url": "https://vc.ru/finance/45473-soosnovatel-twitch-dzhastin-kan-privlek-65-mln-v-yuridicheskiy-startap-atrium",
    "dateRFC": "Tue, 11 Sep 2018 15:59:20 +0300",
    "date": 1536670760,
    "title": "Сооснователь Twitch Джастин Кан привлёк $65 млн в юридический стартап Atrium",
    "intro": "Фирма помогает другим стартапам оформлять сделки, стараясь автоматизировать работу с бумагами.",
    "text": "Фирма помогает другим стартапам оформлять сделки, стараясь автоматизировать работу с бумагами. Юридическая фирма Atrium привлекла $65 млн от группы инвесторов во главе с венчурным фондом Andreessen Horowitz, пишет Forbes. В раунде также приняли участие фонд актёра Эштона Кутчера Sound Ventures, Y Combinator Continuity Fund и General Catalyst. Компанию Atrium в 2017 году открыл сооснователь Twitch Джастин Кан вместе с партнёрами — Оги Раковым (Augie Rakow) и Ником Кортесом (Nick Cortes), которые ранее работали на юрфирму Orrick, Herrington &amp; Sutcliffe. Раков, в частности, представлял интересы стартапа Cruise в сделке с General Motors стоимостью $1 млрд. Сейчас в Atrium работают более ста сотрудников. Юристы организации и партнёры из других фирм помогают стартапам по вопросам поиска финансирования, оформлении сделок, выпуска акций и опционов, заключения коммерческих контрактов и так далее. Для работы с документами Atrium использует технологии автоматизации, благодаря чему у юристов остаётся больше времени на клиентов. Например, одно из приложений автоматически конвертирует документы в таблицы Excel. По собственным данным, у Atrium 250 клиентов из числа стартапов, которым компания помогла привлечь около $500 млн. Среди её клиентов — сервис аренды электросамокатов Bird, фармакологический стартап Alto, разработчик программ для обнаружения мошенников на сайтах Sift Science и сервис для текстовых, голосовых и SMS-рассылок MessageBird. В 2017 году Atrium привлекла $10,5 млн от почти ста инвесторов, включая партнёра Andreessen Horowitz Эндрю Чена, 500 Startups, Greylock и других. \\#новость #инвестиции #стартапы "
}