{
    "id": 6208,
    "url": "https://vc.ru/finance/6208-gagarin-capital",
    "dateRFC": "Wed, 24 Dec 2014 12:23:20 +0300",
    "date": 1419413000,
    "title": "Николай Давыдов уходит из iTech Capital, чтобы запустить инвестиционную компанию Gagarin Capital",
    "intro": "Директор по инвестициям iTech Capital Николай Давыдов покидает команду фонда и создает собственную инвестиционную компанию Gagarin Capital,    пишет издание «Коммерсант». Николай Давыдов рассказал ЦП, чем займется его новый проект.",
    "text": "   Директор по инвестициям iTech Capital Николай Давыдов покидает команду фонда и создает собственную инвестиционную компанию Gagarin Capital, пишет издание «Коммерсант». Николай Давыдов рассказал ЦП, чем займется его новый проект. 24 декабря 2014 года стало известно, что Николай Давыдов покидает iTech Capital, чтобы запустить свою инвесткомпанию Gagarin Capital. При этом Давыдов останется миноритарным акционером iTech Capital, сообщает издание «Коммерсант».   Партнеры компании, имена которых Николай Давыдов не раскрывает, уже собрали для неё $12 млн. Согласно информации «Коммерсанта», Gagarin Capital будет организовывать клубные сделки размером около $10 млн, в каждую из которых будет вкладывать не больше 30-40% собственных средств.   ЦП связался с Николаем Давыдовым и узнал подробности о новом проекте.   На какие проекты компания будет ориентироваться в первую очередь?   Проекты, которые уже работают на глобальных рынках. То есть, находятся на достаточно поздней стадии, о чем можно судить и из размера раунда.   Средний объем инвестиций в рамках одной сделки составит около $10 млн.  Соответственно, мы будем ориентироваться на компании, которые уже хорошо зарабатывают и растут на международных рынках, поскольку я сейчас больше не про стартапы, а про то, как сделать проекты, которые чего-то стоят, более дорогими и ликвидными.   Когда можно ожидать первые сделки?   Думаю, в январе-феврале следующего года.   Фокусироваться планируете на российских или зарубежных проектах?   Российских компаний в портфеле будет около 15%. Но есть большое количество компаний с российскими корнями, например, ребята, которые сидят в Долине. Мы будем инвестировать именно в глобальные проекты, и Россия здесь  только один из рынков, на которых мы работаем.   Есть ли уже договоренности с другими инвесторами?   Пока только рассматриваем кандидатуры и ведем переговоры.  Сейчас основная часть денег собрана, осталось чуть меньше половины.   Источники финансирования можете подсказать?   На самом деле, точнее чем «ближний круг инвесторов» не могу. Все это российские и международные предприниматели, которые заработали свои деньги в сфере ИТ.   Как сейчас обстоят дела у iTech Capital?   Первый фонд практически полностью проинвестирован. Там очень сильная команда, и они будут продолжать управлять портфелем и делать выходы из него. С  iTech точно все будет хорошо, я за них не беспокоюсь.   ***   В апреле 2013 года фонд iTech Capital инвестировал $3,5 млн в сервис для управления рекламой Garpun.   11 февраля 2014 года iTech Capital инвестировал $10 млн в агрегатор авиабилетов Aviasales.   В мае 2014 года фонд совместно с Runa Capital поддержал конструктор интернет-магазинов Ecwid. \\#инвестиции #itech\\_capital #николай\\_давыдов #инвесторы "
}