{
    "id": 6682,
    "url": "https://vc.ru/finance/6682-runet",
    "dateRFC": "Mon, 09 Feb 2015 09:44:51 +0300",
    "date": 1423464291,
    "title": "Фонд ru-Net инвестировал в индийский стартап FreeCharge, немецкий Delivery Hero и российский Mamsy",
    "intro": "Фонд Леонида Богуславского ru-Net за январь и начало февраля 2015 года успел инвестировать в три своих портфельных компании. О двух сделках 9 февраля сообщило издание «Ведомости» со ссылкой на собственный источник, знакомый с ситуацией, а еще об одной &mdash; TechCrunch.",
    "text": "   Фонд Леонида Богуславского ru-Net за январь и начало февраля 2015 года успел инвестировать в три своих портфельных компании. О двух сделках 9 февраля сообщило издание «Ведомости» со ссылкой на собственный источник, знакомый с ситуацией, а еще об одной  TechCrunch. ru-Net инвестировал в три компании  купонный сайт FreeCharge, сервис по доставке еды Delivery Hero и интернет-магазин для молодых мам Mamsy. Как сообщает «Роем.ру», во все три проекта фонд Леонида Богуславского уже инвестировал ранее.  В январе ru-Net поучаствовал в инвестиционном раунде Delivery Hero размером в €40 млн. По данным «Ведомостей», доля ru-Net в сделке составила более €10 млн. ru-Net был одним из первых инвесторов Delivery Hero в 2011 году, когда немецкий стартап оценивался в €30 млн. После закрытого в январе раунда его стоимость достигла €1 млрд. 6 февраля 2015 года в сервис по доставке еды инвестировал немецкий фонд Rocket Internet. Компания выкупила 30% Delivery Hero за €496 млн. Таким образом, общая оценка сервиса достигла €1,65 млрд.   По словам источника «Ведомостей», раунд, в котором участвовал фонд Леонида Богуславского, состоялся за две недели до заключения сделки между Delivery Hero и Rocket Internet.   Кроме того, в январе ru-Net вложился в интернет-магазин Mamsy. Как сообщил собеседник издания, очередной инвестиционный раунд был закрыт на новогодних праздниках, и его размер составил $15 млн. Mamsy теперь оценивается в $55 млн, а фонды ru-Net и Baring Vostok Capital Partners на двоих контролируют 45% компании. Когда ru-Net в первый раз инвестировал в Mamsy (в 2011 году), проект оценивался менее чем в $10 млн, отмечает издание.   В начале февраля индийский стартап FreeCharge также объявил о закрытии очередного инвестиционного раунда размером в $80 млн. Как стало известно TechCrunch, в сделке поучаствовали фонды ru-Net, Sequoia Capital и Sofina. В предыдущем раунде финансирования в 2014 году принимали участие те же самые инвесторы  они вложили в компанию $33 млн.   Как отметил в комментарии «Ведомостям» представитель ru-Net Олег Леонов, фонд инвестирует в компании независимо от того, где они находятся  в России или за рубежом. В портфеле фонда примерно половина инвестиций в российские компании и половина  в зарубежные, добавил он.   ru-Net был запущен в 1999 году. Среди первых его инвестиций  «Яндекс» и онлайн-магазин Ozon.ru. К 2015 году фонд успел инвестировать во многие ecommerce-площадки  например, в ритейлер Trends Brands, сервис по продаже билетов Eventmag, магазин детских товаров Esky, индийский проект beStylish. \\#инвестиции #e\\_commerce #ru\\_net #леонид\\_богуславский #delivery\\_hero #freecharge #mamsy #ru\\_net\\_инвестировал\\_в\\_три\\_компании "
}