{
    "id": 5646,
    "url": "https://vc.ru/finance/5646-multitest-imperious",
    "dateRFC": "Mon, 10 Nov 2014 13:51:35 +0300",
    "date": 1415616695,
    "title": "Украинский сервис для подбора провайдеров «Мультитест» привлек $250 000 от российской Imperious Group",
    "intro": "Онлайн-издание ain.ua    сообщает, что стартап «Мультитест», посвященный подбору оптимального интернет-провайдера, привлек $250 000 от российского венчурного фонда Imperious Group. Полученные средства разработчики планируют потратить на работу по выходу на новые рынки и редизайн проекта.",
    "text": "   Онлайн-издание ain.ua сообщает, что стартап «Мультитест», посвященный подбору оптимального интернет-провайдера, привлек $250 000 от российского венчурного фонда Imperious Group. Полученные средства разработчики планируют потратить на работу по выходу на новые рынки и редизайн проекта. Это не первые инвестиции «Мультитеста» в этом году  в марте команда проекта заявляла о получении 1,5 млн рублей от инвестора, имя которого разглашать не стала, отмечает издание.   «Мультитест» заинтересовалImperious Group еще в прошлом году, но предложение фонд сделал только 6 ноября.   По рейтингу ain.ua, этот венчурный фонд вошел в пятерку самых активных инвесторов на украинском рынке в 2013 году, в его портфеле значатся семь украинских проектов: стартапы Advice Wallet, Chooos, HashtaGo, Bazzilla, «Сім Зірок»,блог-платформа Publicfast, соцсеть football4you.net.   «Мультитест» был запущен в 2012 году. Сервис, созданный украинскими стартаперами, представляет собой площадку по подбору оптимального интернет-провайдера. Схема работы такова: на сайте проекта пользователь вводит свой адрес, после чего система определяет его положение и выводит список доступных интернет-провайдеров. Кроме информации о скорости и тарифах конкретного провайдера, посетители могут ознакомиться с отзывами абонентов той или иной фирмы. Когда оптимальный вариант найден, можно оформить заявку на подключение услуги.   В данный момент стартап работает на украинском и российском рынках интернет-услуг.В планах руководителей проектаосвоение площадкой рынков США и Польши.   Монетизируется проект за счет комиссии, выплачиваемой провайдерами за каждого клиента, подключившего интернет через «Мультитест». По заявлению разработчиков, «Мультитест» вышел на самоокупаемость и начал приносить прибыль. Количество запросов от украинских пользователей уже превысило 1,5 млн. Основатель сервиса Артем Белодед рассказал ЦП о ближайших планах развития проекта.   Артем БелодедCEO, основатель сервиса «Мультитест»   В ближайших планахредизайн главной и выдачи, а также запуск пилотов в Польше и США. Сейчас уже есть кое-что на доменах, но там еще много глюков и мало контента.  Конкуренцию на рынке США мы отслеживаем уже полтора года, и сейчас хорошее время туда выходить, рынок ISP Acquisition на ранней стадии. Польшаскорее географическая, ментальная и культурная близость. Но это далеко не последние рынки, на которых мы хотим вскоре стартовать. Рассматриваем и другие варианты, например, Великобританиюименно там самый развитый рынок в нашем сегменте \\#Стартап #инвестиции #imperious\\_group #Мультитест "
}