{
    "id": 30252,
    "url": "https://vc.ru/finance/30252-tmt-investments-zapustila-fond-dlya-investiciy-v-blokcheyn-i-media",
    "dateRFC": "Thu, 07 Dec 2017 08:03:21 +0300",
    "date": 1512623001,
    "title": "TMT Investments запустила фонд для инвестиций в блокчейн и медиа",
    "intro": "Партнёры планируют привлечь $60 млн, в том числе с помощью ICO.",
    "text": "Партнёры планируют привлечь $60 млн, в том числе с помощью ICO. Партнёры венчурной фирмы TMT Investments Артём Инютин, Герман Каплун, Игорь Шойфот и Джулиан Зегельман договорились о создании фонда TMT Crypto Fund для инвестиций в блокчейн и новые медиа. Об этом пишет «Коммерсантъ». «Мы планируем привлечь $60 млн, из которых $15 млн — криптовалютой через ICO и $45 млн — традиционной фиатной валютой», — рассказал Зегельман. ICO запланировано на март 2018 года. Партнёром по созданию и распространению токенов TMT Crypto Fund выступит блокчейн-платформа Waves. TMT Crypto Fund планирует инвестировать в финансовые технологии на блокчейне и новые медиа в США, Восточной Европе и Азии. При этом фонд будет действовать по традиционной венчурной модели, предлагая стартапам денежные инвестиции в обмен на долю в проекте перед потенциальным ICO, уточнил Шойфот в разговоре с Business Insider. «Мы хотим помогать этим компаниям на стадиях pre-ICO и pre-pre-ICO. Хотим научить их, как построить реальный бизнес, а не просто технологическую мечту», — сказал Шойфот. По его словам, блокчейн-стартапы часто возглавляют люди с «невероятным техническим талантом», но не способные управлять бизнесом. TMT Crypto Fund намерен исправить это. Собственные токены TMT планирует рассматривать как традиционную ценную бумагу, то есть приобрести их смогут только аккредитованные инвесторы, пояснил Зегельман. Это позволит TMT знать имена своих инвесторов. Основатели медиахолдинга РБК Артём Инютин и Герман Каплун вместе с партнёрами создали TMT Investments в 2010 году. Согласно неаудированной отчётности компании, которую приводит «Коммерсантъ», оценка её активов на 30 июня 2017 года составила около $60 млн. \\#новость #инвестиции #блокчейн "
}