{
    "id": 4678,
    "url": "https://vc.ru/tribuna/4678-looking-for-investors",
    "dateRFC": "Wed, 13 Aug 2014 10:34:50 +0400",
    "date": 1407911690,
    "title": "Поиск инвестора: как правильно оценивать стоимость стартапа",
    "intro": "Джордж Диб, управляющий партнер чикагской венчурно-консалтинговой фирмы Red Rocket Ventures, написал колонку для TNW, подробно рассказав о том, как верно оценивать собственный бизнес. ЦП приводит адаптированный перевод этого материала.&nbsp;",
    "text": "   Джордж Диб, управляющий партнер чикагской венчурно-консалтинговой фирмы Red Rocket Ventures, написал колонку для TNW, подробно рассказав о том, как верно оценивать собственный бизнес. ЦП приводит адаптированный перевод этого материала. Самый частый вопрос, который мне задают  как оценить свой бизнес. Как правило, он поднимается в связи с новым раундом финансирования или предстоящим поглощением. А ответ довольно прост: ваш бизнес стоит ровно столько, сколько за него готовы заплатить. Методы, применяемые покупателем из одной отрасли, могут отличаться от аналогичных в другой отрасли.   Вот некоторые методы, которые помогут в оценке вашего бизнеса и будут полезны как вам, так и инвесторам.  Спрос и предложение  Для начала, давайте не будем забывать об очевидных вещах в оценке бизнеса: спросе и предложении. Чем меньше у вас ресурсов (например, ваш капитал инвестирован в новую запатентованную технологию), тем выше спрос (например, несколько инвесторов конкурируют за вас).   Если вы не можете создать ажиотаж среди множества инвесторов, то такое может сработать и в переговорах с одним инвестором. Никогда не давайте понять ему, что он ваш единственный шанс, так как это повредит оценке вашего дела. И прежде, чем просить инвестиции, убедитесь, что ваше дело воспринимается как новый и уникальный продукт, чтобы повысить оценку. Наличие похожих конкурентов и создание очередного клона продукта отпугнет инвесторов и уменьшит ваш вес в их глазах.  Ваша отрасль  Немаловажным фактором является отрасль, в которой вы работаете. Каждая сфера, как правило, имеет свои уникальные методики оценки.   Компания в сфере биотехнологий получит более высокую оценку, чем еще одна семейная закусочная или виджет. В качестве примера, новый ресторан может быть оценен в 3-4 EBITDA (прибыль до вычета процентов, налогов, износа и амортизации), а очередная интернет-компания с взрывным ростом трафика может быть оценена в 5-10 ревенью.   Поэтому прежде чем идти к инвесторам, убедитесь, что вы изучили последние инвестиционные сделки, слияния и поглощения в вашей отрасли. Если у вас нет доступа к такой статистике, то лучше нанять финансового консультанта.  Ваш этап развития  На каком вы находитесь этапе развития  это ключевой фактор в определении оценки. Мне нравится разделение роста на четыре этапа, что не слишком отличается от четырех лет образования: первокурсник, второкурсник, юниор и старшекурсник.   Новичок (проект на бумаге, размер инвестиций от 50 тысяч до 500 тысяч долларов); Второкурсник (уже есть работающая версия и первые клиенты, размер инвестиций от 500 тысяч до 1 миллиона долларов); Юниор (доказана работоспособность бизнеса, приносящего доходы, которые приближаются к 1 миллиону долларов, размер инвестиций в раунде А от 1 миллиона до 5 миллионов долларов); Старшекурсник (выросли до многомиллионных доходов и готовы существенно масштабировать свой бизнес со значительным капиталом. Раунд В, размер инвестиций от 5 миллионов до 50 миллионов долларов).  Методики оценки  С точки зрения методов, которые используют инвесторы, чтобы оценить свой бизнес, они будут изучать такие вещи, как:   Выручка, движение денежных средств или чистый доход согласно недавним инвестиционным сделкам в вашей отрасли; Выручка, движение денежных средств или чистый доход согласно недавним сделкам по слиянию и поглощению в вашей отрасли; Дисконтированный анализ прогнозируемых денежных потоков вашего бизнеса.   Как уже упоминалось, эти данные могут сильно отличаться в зависимости от отрасли. Например, мультипликатор EBITDA может иметь значение от 3х до 10х, в зависимости от вашей ситуации.   Прогнозируемый рост доходов, как правило, является драйвером №1 в оценке вашей компании (например, 25%-й рост годовой прибыли может привести к увеличению чистой прибыли в 25 раз). Если вы пока не зарабатываете, а реинвестируете средства в рост компании, то будут использоваться другие метрики. Мультипликаторы дохода варьируются от 0,5X до 1Х для обычных компаний, а технологические компании могут быть в диапазоне от 1х до 3х, иногда успешные новые проекты могут показывать 10X, но это редкость.   И если ваш бизнес не приносит доход, и вы не являетесь компанией в сфере биотехнологий, которая ждет лицензии от Департамента по надзору за продуктами и лекарствами, и не новое мобильное приложение, которое захватило рынок, то привлечь инвестиции будет очень сложно. Инвесторам нужны доказательства, что вы способны приносить деньги. Стоит упомянуть, что частная оценка компании на 25-35% меньше публичной оценки. В то же время, во время слияний и поглощений, компания может быть оценена на 25-35% дороже своей стоимости, так как основатели понимают потенциал роста.  Правило большого пальца  К концу дня у инвестора будет четкое понимание того, сколько стоит ваш бизнес и сколько он готов в него вложить, так как он всегда держит руку на рыночном пульсе и знаком с последними сделками. Соберите все предложения от инвесторов, сравните цифры и решите, что лучше. По правилу большого пальца, будьте готовы отдать от 25 до 35% компании на каждом раунде финансирования. В качестве примера, проект на посевной стадии, который привлек 500 тысяч долларов, может быть оценен в 2 миллиона долларов.  Вернитесь к оценке, которая позволит инвестору получить 10-кратную выручку  Вы должны представить такую оценку, которая бы поразила инвесторов и выделила вас среди сотен других проектов. Инвесторы надеются получить 10-кратное увеличение своих вложений, поэтому убедитесь, что ваши показатели смогут это обеспечить.   Например, если вас оценивают в 5 миллионов долларовпосле привлечения инвестиций, иинвестору принадлежит 25% компании (1,25 миллиона), то им нужен такой финансовый план, который бы обеспечил рост их доли до 12,5 миллионов долларов при общей оценке компании в 50 миллионов в течение 5 лет без привлечения новых инвестиций. Это может означать рост EBITDA до 5-10 миллионов долларовза этот период.   Так что не показывайте им финансовый план, который не достигает таких показателей, и убедитесь, что ваша стратегия продаж и маркетинга позволит их достичь. \\#стартапы #инвестиции #инвесторы #как\\_оценить\\_стоимость\\_стартапа #как\\_оценивают\\_стартапы #Джордж\\_Диб "
}