{
    "id": 3275,
    "url": "https://vc.ru/finance/3275-box-ipo-2",
    "dateRFC": "Tue, 25 Mar 2014 11:26:42 +0400",
    "date": 1395732402,
    "title": "Облачный сервис Box идет на IPO",
    "intro": "Клауд-стартап Box наконец-то публично объявил о своих намерениях выйти на биржу и раскрыл соответствующую информацию. В прессе была опубликована форма S-1, в которой расписаны некоторые финансовые показатели компании, довольно любопытные.  Прежде всего, многих удивила маленькая доля фаундеров стартапа: 25.5% компании принадлежит венчурной…",
    "text": "Клауд-стартап Box наконец-то публично объявил о своих намерениях выйти на биржу и раскрыл соответствующую информацию. В прессе была опубликована форма S-1, в которой расписаны некоторые финансовые показатели компании, довольно любопытные. Прежде всего, многих удивила маленькая доля фаундеров стартапа: 25.5% компании принадлежит венчурной фирме Draper Fisher Jurvetson, которая стала одним из первых инвесторов стартапа, долей в 13% владеет US Venture Partner, а кофаундеру и CEO Аарону Леви на сегодняшний день принадлежит лишь 4.1% — ему пришлось сильно ужать свою долю, чтобы привлечь $414 млн инвестиций. У другого кофаундера и CFO Дилана Смита и того меньше — 1.8%, а Дэн Левин, занимающий пост COO, владеет лишь 2% компании.  Пока неясно, сколько акций кто-либо из владельцев планирует продать в ходе IPO, и есть ли такие планы вообще. Вот еще несколько интересных цифр:  Ревенью Box за год (по 31 января 2014) составило $124 млн, что на 111% больше, чем за аналогичный период в прошлом году ($58.8 млн).   Чистый убыток компании за тот же период составил $168 млн, годом ранее этот показатель был на уровне $112 млн.   Затраты на  маркетинг и продажи составили $171 млн, то есть превысили выручку.   Денежный резерв Box составляет $109 млн  в кэше, плюс недавно (в декабре) компания привлекла еще $100 миллионов (входят в уже упомянутые $414 млн).   Благодаря выходу на биржу компания планирует привлечь еще $250 млн инвестиций. В заявке, поданной в Комиссию по финансовым рынкам США (SEC), говорится о 25 млн зарегистрированных пользователей Box и 34 000 платящих организациях. Кроме того, там сказано, что в обозримом будущем компания не планирует приносить прибыль:  В результате наших продолжающихся инвестиций в развитие бизнеса по всем направлениям, мы не ожидаем получения прибыли в обозримом будущем. Более того, вместе с увеличением нашей пользовательской базы, мы будем также нести и повышенные расходы, которые связаны с привлечением новых клиентов - одной из главных причин этого является сама модель подписки и наличие бесплатной пробной версии сервиса.  Box использует бесплатные аккаунты для привлечения пользователей, которые затем должны конвертироваться в платящих клиентов и, в идеале, \"подтянуть\" к использованию сервиса своих коллег или сотрудников. Довольно стандартная модель для SaaS-компаний. Затраты на поддержку бесплатных и платных клиентов также различаются. Если вы платящий клиент, то попадаете в раздел \"cost of revenue\", а если являетесь простым бесплатным пользователем — то относитесь к тратам на маркетинг. Невооруженным глазом видно, что затраты на \"маркетинг\" в прошедшие годы неуклонно росли:  Конечно, в маркетинговые расходы попадает много чего еще, но учитывая, что 93% пользователей Box \"сидят\" на бесплатных аккаунтах, понятно, что траты на поддержание сервиса для них довольно высоки. Соответственно, для того, чтобы в будущем зарабатывать больше, компании нужно привлекать больше новых крупных клиентов из сферы бизнеса — чем она и занимается, и довольно успешно. За прошедший год 57% заказов Box были сделаны энтерпрайз-клиентами с более чем 1000 сотрудников. Для компании, которая только-только решила переориентироваться на таких клиентов, это весьма хороший результат. Как сказали в TechCrunch, вы не можете игнорировать такой рост выручки:  Однако пока объем средств, получаемый таким образом, позволит компании финасировать себя самостоятельно (учитывая объем расходов), пройдет еще довольно много времени. И чтобы дожить до этого светлого дня, как раз и понадобился выход на IPO. \\#IPO #инвестиции #box #облачные\\_сервисы #Аарон\\_Леви #выход "
}