{
    "id": 6413,
    "url": "https://vc.ru/tribuna/6413-magic",
    "dateRFC": "Sun, 18 Jan 2015 13:25:19 +0300",
    "date": 1421576719,
    "title": "Появились первые патентные иллюстрации устройства дополненной реальности Magic Leap",
    "intro": "17 января 2015 года издание The Verge опубликовало патентные иллюстрации устройства Magic Leap, в разработку которого Google и другие компании инвестировали $542 млн.",
    "text": "   17 января 2015 года издание The Verge опубликовало патентные иллюстрации устройства Magic Leap, в разработку которого Google и другие компании инвестировали $542 млн. В октябре 2014 года корпорация Google и ряд других компаний и венчурных фондов инвестировали в разрабатывающий устройство дополненной реальности стартап Magic Leap $542 млн. За последующиенесколько месяцев никакой конкретной информации о деятельности компании Magic Leap не представила.   В январе 2015 года на официальном сайте Бюро по регистрации патентов и торговых марок СШАпоявилась патентная заявка Magic Leap. Как отмечает The Verge, подобные документы традиционно описывают весьма широкую сферу применения (в особенности это касается таких крупных компаний, как Google) и потому не дают четкого представления о том, что из себя будет представлять финальная версия продукта. Тем не менее, это не значит, что появившаяся информация бесполезна.   Заявка начинается обычными чертежами того, как устройство может выглядеть, как оно могло бы работать, и общей информацией о том, как могло бы использоваться.    Следующие иллюстрации выглядят достаточно необычно. В патенте описываются различные способы применения устройства, начиная с геймификации приготовления пищи и заканчивая работой с интерактивным браслетом.    Затем в документе начинается настоящая «антиутопия» разработчиков Magic Leap, пишет The Verge. Иллюстрации демонстрируют просмотр футбольного матча, во время которого пользователь может не только «фотографировать» отдельные моменты, но и взаимодействовать с изображением, а также «перенос» фильма о Джеймсе Бонде «Квант милосердия» со стены квартиры в интерфейс Netflix.    Кроме того в патенте присутствуют рисунки с несколькими сценами в магазине, где женщина сверяет покупки с виртуальным списком, пока её дочь играет в виртуальные видеоигры, спонсируемые брендами.    На следующих иллюстрациях доктор показывает пациенту 3D-модель её сердца, после чего она смотрит на песчаный пляж. Журналист The Verge видит в этом отсылки к фильмам вроде «Сумеречной зоны» и сериалу «Черное зеркало», а на следующей картинке в рабочем, стригущем траву на газонокосилке в компании виртуальных сусликов, узнает Карла Спаклера, безумного смотрителя поля из «Гольф-клуба».   \\#Google #стартапы #инвестиции #секретные\\_материалы #дополненная\\_реальность #Magic\\_Leap #ждем "
}