{
    "id": 32720,
    "url": "https://vc.ru/finance/32720-recode-onlayn-viktorina-hq-trivia-ot-sozdateley-vine-privlekla-15-mln-pri-ocenke-100-mln",
    "dateRFC": "Fri, 02 Feb 2018 19:20:00 +0300",
    "date": 1517588400,
    "title": "Recode: Онлайн-викторина HQ Trivia от создателей Vine привлекла $15 млн при оценке $100 млн",
    "intro": "Стартап несколько месяцев искал инвестиции, но столкнулся с трудностями из-за слухов о «недопустимом поведении» одного из основателей.",
    "text": "Стартап несколько месяцев искал инвестиции, но столкнулся с трудностями из-за слухов о «недопустимом поведении» одного из основателей. Сервис викторин HQ Trivia договорился о привлечении $15 млн при оценке в $100 млн, сообщает Recode со ссылкой на собственные источники. По данным издания, раунд возглавит фонд Питера Тиля Founders Fund, а его партнёр Кян Банистер, которая инициировала сделку, займёт место в совете директоров стартапа. Когда стороны планируют объявить о сделке, Recode не уточняет. Представитель Founders Fund отказался от комментариев. Инвестор и член правления HQ Джереми Лью из фонда Lightspeed Ventures не ответил на вопросы издания. HQ Trivia развивают бывшие основатели Vine Колин Кролл и Рус Юсупов. Сервис проводит видеовикторины в реальном времени, на которых пользователи могут выиграть реальные денежные призы, в некоторых случаях размер вознаграждения достигает $10 тысяч. По собственным данным, аудитория проекта составляет около 1 млн человек. По данным Recode, компания приступила к поиску инвестиций в ноябре 2017 года, но столкнулась с трудностями. По словам собеседников издания, потенциальных инвесторов HQ насторожило «недопустимое поведение» Кролла по отношению к коллегам-женщинам в Vine, а затем в Twitter. В декабре Лью провёл собственное расследование, о результатах которого рассказал Recode От нескольких фирм мы узнали, что они не готовы двигаться дальше, особенно из-за слухов о том, что Кролл довольно распущенно ведёт себя с женщинами. Я был обеспокоен тем, что речь может идти о сексуальных домогательствах.  Как член совета директоров HQ я провёл собственное расследование. Я поговорил с десятком нынешних и бывших руководителей Twitter. Исследование было исчерпывающим и включало показания наиболее осведомлённых источников.  Я получил немало негативных отзывов о Колине и команде Vine, но я не нашёл доказательств действий, за которые его можно отправить в отставку. Новые инвестиции должны помочь HQ решить вопрос с финансированием игр, а также с устранением технических проблем: часто из-за большого количества участников трансляция идёт с задержкой, пишет Recode. \\#новость #инвестиции "
}