{
    "id": 51788,
    "url": "https://vc.ru/finance/51788-sberbank-i-500-startups-vybrali-pervye-30-rossiyskih-startapov-dlya-sovmestnogo-akseleratora",
    "dateRFC": "Mon, 26 Nov 2018 14:47:23 +0300",
    "date": 1543232843,
    "title": "«Сбербанк» и 500 Startups выбрали первые 30 российских стартапов для совместного акселератора",
    "intro": "Каждая команда может получить инвестиции в форме конвертируемого займа на сумму до 10 млн рублей, а семь лучших смогут поехать в Кремниевую долину.",
    "text": "Каждая команда может получить инвестиции в форме конвертируемого займа на сумму до 10 млн рублей, а семь лучших смогут поехать в Кремниевую долину. «Сбербанк» и международный стартап-акселератор 500 Startups отобрали 30 проектов в первый набор совместного акселератора. Всего заявки на участие прислали 840 стартапов, сообщили vc.ru в пресс-службе банка. В акселератор прошли стартапы, у которых уже есть работающий продукт и платящие клиенты. Каждая команда получит инвестиции в форме конвертируемого займа на сумму до 10 млн рублей. 101.fit — персональный фитнес-тренер на базе 3D-сканера, который можно установить дома. «Третье мнение» — ИИ-система поддержки принятия врачебных решений, основанная на анализе медицинских изображений.  «ЯКурьер» — платформа для автоматизации процессов логистики. Arni.io — автономный продавец-консультант и сотрудник поддержки на базе искусственного интеллекта. Bash Today — сервис бронирования площадок для частных и корпоративных мероприятий. Bino — сервис для онлайн-заказа тайных покупателей и мерчендайзеров. Data Screen — сервис для аналитики и управления дистрибуцией цифрового контента. Doczilla — конструктор документов. Fish.Travel — международный сервис бронирования рыболовных туров. Heartex — платформа для сбора и разметки данных. Human+ — решение для управления производственным персоналом в режиме реального времени. Inspector Cloud — SaaS для ретейл-аудитов. i-Brain — разработчик нейроинтерфейса с искусственным интеллектом для реабилитации людей после инсульта и травм мозга. Intelligence Retail — решение для контроля товаров на полке с помощью компьютерного зрения. MaxBionic — разработчик бионических протезов. Med.me — блокчейн-платформа для записи на приём к врачу и обмена медицинскими данными, которая объединяет пациентов, клиники, врачей, страховые компании и других игроков медицинского рынка. Mishka AI — «умная» мягкая игрушка со встроенной платформой поставки детского контента и технологиями искусственного интеллекта. Oz Forensics — платформа для определения подлинности цифровых документов и фотографий. Passteam — сервис, позволяющий компаниям выдавать карты лояльности в Apple Wallet и Google Pay. Pooling.me — маркетплейс консолидированных доставок в торговые сети. ProctorEdu — сервис для проведения аттестационных онлайн-тестов без наблюдателя. Rentmania — онлайн-площадка, где берут и сдают любые товары в аренду. Shipit.to — смарт-решение для логистики с адаптацией под каждый бизнес. Smart Mirror — «умное» зеркало для взаимодействия с клиентами компаний в сфере ритейла, отелей, ресторанов и салонов красоты. Sim4Design — сервис для проведения расчетов в сфере промышленного дизайна. Sputnik8 — сервис для бронирования экскурсий по всему миру. ViewApp — мобильное приложение для проведения фото- и видеоосмотров любых объектов с защитой от мошенничества. Windyapp — комьюнити-платформа для любителей спорта на открытом воздухе с предоставлением профессионального прогноза погоды в любой точке мира. Yorso — B2B-маркетплейс в сфере морепродуктов. Zenome — децентрализованный маркетплейс геномных данных и услуг. Программа рассчитана на два месяца — на протяжении этого времени команды будут работать над проектами в Москве, каждую неделю к ним будут приезжать менторы из Кремниевой долины. По итогам акселератора семь лучших стартапов отправятся на месяц в Сан-Франциско, где пройдут обучение по программе Silicon Valley Exchange Program и смогут найти потенциальных инвесторов.  Процесс отбора был сложным: нам поступили заявки от сильнейших команд со всей России. В выборе мы ориентировались прежде всего на стартапы, которые не только могут стать полноценной частью экосистемы «Сбербанка» и бизнеса наших корпоративных партнеров, но и одновременно имеют хорошие перспективы на международном рынке. «Сбербанк» и 500 Startups объявили о запуске совместного акселератора для российских стартапов в сентябре 2018 года. 500 Startups — международный венчурный фонд и акселератор, который с 2010 года инвестировал в более чем 1,7 тысячи стартапов. \\#новость #инвестиции #стартапы #сбербанк #500startups "
}