{
    "id": 2886,
    "url": "https://vc.ru/finance/2886-microsoft-vlozhit-15-mln-v-foursquare-i-budet-ispolzovat-ego-dannyie",
    "dateRFC": "Wed, 05 Feb 2014 10:18:17 +0400",
    "date": 1391581097,
    "title": "Microsoft вложит $15 млн в Foursquare и будет использовать его данные",
    "intro": "Всего через пару часов после новости о том, что Сатья Наделла утвержден в должности нового CEO Майкрософта, корпорация объявила об инвестициях в размере $15 млн для Foursquare. Одними деньгами здесь дело не ограничится - компания планирует по лицензии использовать данные о чекинах и перемещениях пользователей сервиса в своих продуктах.    В…",
    "text": "Всего через пару часов после новости о том, что Сатья Наделла утвержден в должности нового CEO Майкрософта, корпорация объявила об инвестициях в размере $15 млн для Foursquare. Одними деньгами здесь дело не ограничится - компания планирует по лицензии использовать данные о чекинах и перемещениях пользователей сервиса в своих продуктах.  В декабре 2013 года Foursquare объявил об инвестициях в размере $35 млн - тогда компания была оценена в $650 миллионов. Именно к этому раунду и присоединился Microsoft. Деньги, конечно, относительно небольшие, и мало кого эта новость бы заинтересовала, но получить доступ к данным о 60 миллионах отмеченных на карте объектов и 5 миллиардам чекинов от 45 млн пользователей - это уже куда как серьезнее. Как пишет TechCrunch, соглашение о лицензировании будет многолетним, и включает в себя не только данные, но и технические компоненты, которые помогут Microsoft интегрировать данные Foursquare с платформой Bing на Windows 8 и Windows Phone. Джон Тинтер, который занимает в Microsoft звучную должность General Manager, Business Development, Application and Services Group, заявил, что корпорация с помощью этой сделки планирует глубже погрузиться в область \"контекстных вычислений\".  Чем больше информации о пользователе и его местоположении у вас есть, тем больше пользы вы можете принести.  CEO Foursquare Деннис Кроули в интервью Fast Company сказал, что Microsoft получит доступ к более широкому спектру данных, чем существующие лицензиаты компании.  Они платят не просто за интеграцию с API. Для такого объема данных вообще пока нет API. Так что мы будем делать много всего интересного вместе с Microsoft. Они считают, что наши данные могут расширить потенциал их продуктов.  Важно понимать, что сделка с Microsoft, по своей сути, не эксклюзивна, - то есть Foursquare, в принципе, может заключить подобное соглашение и с конкурентами корпорации. caption id=\"attachment_47088\" align=\"aligncenter\" width=\"600\" Довольный Деннис/caption Сам Кроули считает путь продажи доступа к данным по лицензии неплохим источником финансирования своей компании.  Мы думаем о том, как мы можем облегчить другим компаниям доступ к своим наработкам? И нынешняя сделка как раз станет отличной иллюстрацией того, как можно улучшить существующие продукты, добавив туда данные из Foursquare. Это отправная точка. \\#инвестиции #microsoft #foursquare #лицензии #бинг\\_покажет\\_кто\\_мэр\\_старбакса "
}