{
    "id": 6417,
    "url": "https://vc.ru/finance/6417-zaimo",
    "dateRFC": "Mon, 19 Jan 2015 07:05:00 +0300",
    "date": 1421640300,
    "title": "Что помогло нам привлечь международные инвестиции — история финсервиса Zaimo.ru",
    "intro": "Евгений Ждановских, генеральный директор сервиса микрокредитования Zaimo.ru, написал для ЦП колонку, в которой поделился опытом привлечения финансирования от международных инвесторов и обрисовал шесть важных принципов, которых, по его мнению, стоит придерживаться, работая в этом направлении.",
    "text": "   Евгений Ждановских, генеральный директор сервиса микрокредитования Zaimo.ru, написал для ЦП колонку, в которой поделился опытом привлечения финансирования от международных инвесторов и обрисовал шесть важных принципов, которых, по его мнению, стоит придерживаться, работая в этом направлении. В 2012 году был основан fintech-проект Kreditech, который представлен в России компанией «   Займо.ру». Впервые представляя идею  проекта, группа энтузиастов, стоявших у истоков компании, составила презентацию  всего из двух слайдов:   Замысел презентации был прост  показать, в чем состоит главная идея  проекта: в стремлении потеснить банки на рынке финансовых услуг и видоизменить традиционную  финансовую отрасль, которая переходила в сферу онлайн с заметным отставанием по сравнению с другими отраслями.   Мы представили концепцию и показали ее  потенциал, однако более конкретные вопросы относительно проекта  стратегия  развития, планы окупаемости и прибыльности, анализ рынка  на этом этапе  остались в стороне. Как выяснилось, чтобы привлечь финансирование, нужно чуть  больше, чем просто идея.   В 2013 году Kreditech привлек $3,5 млн инвестиций, среди инвесторов были  основатели легендарного Rocket Internet. В июне 2014 года компания получила уже  $40 млн в рамках раунда финансирования серии B от таких влиятельных мировых игроков,  как Värde Partners и Blumberg Capital, а также некоторых других, включая Point  Nine Capital. Этот раунд финансирования стал самым масштабным среди немецких  компаний, работающих  с инновационными  технологиями в сфере финансовых услуг. Сейчас мы ведем переговоры с несколькими  международными инвесторами о получении $50-100 млн в рамках раунда  финансирования серии С. Сделка планируется на весну 2015 года.   Я хочу рассказать о некоторых моментах, внимание к которым позволило Kreditech за два года  осуществить такой прорыв в привлечении инвесторов. Это базовые принципы,  которые могут показаться очевидными, и о которых, впрочем, начинающие проекты  часто забывают.1. Во главе угла  прибыль   Чтобы прийти к взаимопониманию с инвесторами,  нужно говорить с ними на одном языке. Это язык финансовых показателей.  Инвестора интересует возможность извлечения прибыли, нужно предоставить как  можно более подробную информацию о финансовых планах: сколько, как и в какие  сроки. Увы, ключевым мотивом питчей многих стартапов являются только заявления  об «уникальности/гениальности/инновационности» проекта.2. Анализ рисков   Хотя инвесторы и сами в состоянии оценить риски того или  иного инвестиционного проекта, ваше собственное понимание возможных угроз  усиливает доверие и дает основания полагать, что вы ведете бизнес осмысленно и  готовы к негативным поворотам.   Однако следует избегать излишнего пессимизма  речь о том, чтобы объективно  и всесторонне оценивать бизнес, показать экспертизу и предусмотрительность, а  не о том, чтобы заставить инвестора испугаться и уйти от вас.3. Финансовое состояние компании   Порядок и прозрачность в финансовых  документах  один из наиболее важных критериев, на которые обращают внимание  потенциальные инвесторы, в особенности, международные инвестиционные фонды.  Важны не только сами цифры, но и ваша осведомленность, а также умение обосновать  показатели.4. Прогноз на будущее   Дальнейшее развитие компании представляет  непосредственный интерес для инвестора  четко обрисуйте цели и конкретные  показатели, которых вы хотите достичь. Здесь важно избегать необоснованного  завышения планки: вас раскусят и обвинят либо в лукавстве, либо в  некомпетентности. Адекватность и обоснованность планов, напротив, позволят  расположить к себе потенциального инвестора.5. Публичность и открытость   Деятельность и успехи вашей компании будут  особенно интересны потенциальным инвесторам. Участвуйте в отраслевых  мероприятиях, профессиональных обсуждениях в социальных сетях и СМИ. Это не  только паблисити, но и показатель вашего профессионализма и экспертизы на  рынке. Не стоит недооценивать активность в социальных сетях  один из  инвесторов вышел на нас именно через Twitter.6.  Самопрезентация   Разумеется,  талант бизнесмена не только в умении оценивать риски, вырабатывать стратегии и извлекать  прибыль. Умение общаться и доносить свою точку зрения в равной степени важны.  Общение с инвестором  не только (и не столько) вопрос личной харизмы, но и  вопрос подготовки. Убедитесь, что вы проработали все пункты, закрыли все бреши  и мысленно ответили на все неудобные вопросы.   В идеальном случае взаимодействие с инвесторами должно строиться на  пропорции «80%   подготовка,  20%  встреча». Если  во время встречи с потенциальным инвестором вам приходится рассказывать о  компании с нуля, это плохой знак  вряд ли подобный экскурс впишется в рамки  стандартного Elevator  Pitch. Вышеизложенные  пункты помогут сориентироваться, на что обратить внимание при подготовке.   Чтобы написать колонку для ЦП, ознакомьтесь с требованиями к публикуемым материалам. \\#Колонка #инвестиции #мфо #микрокредитование #как\\_привлечь\\_инвестиции #zaimo\\_ru "
}