{
    "id": 6897,
    "url": "https://vc.ru/tribuna/6897-robo-startups",
    "dateRFC": "Wed, 25 Feb 2015 08:52:14 +0300",
    "date": 1424843534,
    "title": "Сергей Топоров, LETA Capital: Как продать инвестору робота и заработать на нём",
    "intro": "Старший менеджер по инвестициям фонда LETA Capital Сергей Топоров&nbsp;написал для ЦП колонку о том, почему стартапам, занимающимся роботами, сложно убедить инвесторов вложить свои средства в их проекты и как представить разработку так, чтобы убедить потенциального партнера заключить сделку &mdash; на примере компании&nbsp;RoboCV.",
    "text": "Старший менеджер по инвестициям фонда LETA Capital Сергей Топоровнаписал для ЦП колонку о том, почему стартапам, занимающимся роботами, сложно убедить инвесторов вложить свои средства в их проекты и как представить разработку так, чтобы убедить потенциального партнера заключить сделку  на примере компанииRoboCV. Пару месяцев назад я рассказывал, что цепляет нас в компаниях, занимающихся «интернетом вещей», на конкретном примере Remoto, чтобы теория не сильно отличалась от практики. Сегодня попробую рассказать то же самое про робототехнику.   Эта отрасль переживает очередной бум, с каждым днем появляется все больше проектов. Направления тут самые разные  от персональных до промышленных роботов, от железа до софта. Уже есть громкие истории успеха,  как, например, Jibo, который собрал более $2 млн с помощью краудфандинговой кампании, а затем $25 млн венчурных инвестиций,  или модные маркетинговые ходы, какдроны компании Amazon. Foundry Group инвестировал вSphero,3D Robotics иModular Robotics, но это скорее исключение, чем правило.  Получение инвестиций в робототехнической отрасли остается сложным делом, немногие рискуют делать вложения. У нас в портфеле есть пробный шар, который, кстати говоря, неплохо катится в роботизированное будущее  компания RoboCV. Мы были посевными инвесторами и продолжаем вкладываться в проект. На прошлой неделе компания RoboCV объявила о привлечении $3 млн от венчурных фондов I2BF Global Ventures, «ВТБ Капитал Управление Инвестициями», Columbus Nova, Almaz Capital и LETA Capital.Что заставляет нас это делать и как робототехнической компании получить инвестиции на развитие проекта Как всегда, иметь четкие и понятные ответы на, казалось бы, уже приевшиеся вопросы:   В чем реальная проблема пользователей вашего робота?   Для меня это всегда самый важный пункт. Очень много роботов делается просто ради того, чтобы были роботы.   Я убежден, что их применение оправдано только там, где они реально решают проблему, а не просто заменяют человеческий труд  причем иногда с гораздо меньшей эффективностью (вот несколько примеров).   Недостаточно объяснить, что конкретно делает ваш робот, важно показать, зачем и для кого. Поэтому я больше верю в старт B2B-применения роботов, а потом уже полноценное распространение в массовый сектор (за редким исключением проектов типаiRobot).   К примеру, сегодня RoboCV занимается технологиями автопилотирования для складской техники: тягачей, погрузчиков, штабелеров и так далее. Задачи, которые при этом решает для себя логистический оператор  это снижение издержек на ФОТ (решение окупается от полугода до двух), повышение безопасности складских операций (робот не будет гонять по складу и нарушать инструкции),снижение человеческого фактора (робот не заболеет, не опоздает на работу).  Как следствие, значительно возрастает эффективность склада. При этом решение не требует огромных капитальных вложений в инфраструктуру. Нужно ли это клиентам? Мне кажется, ответ напрашивается сам собой.   Кроме того, нужно четко показать, кто клиент и почему это он. То, что вы претесь от робототехники, еще вовсе не значит, что все вокруг такие же и с удовольствием будут ее покупать. Попробуйте сегментировать клиентов, понять, кто они, сколько их и какую сумму они готовы платить. Продайте им ваше решение. Такая информация для инвестора будет гораздо более показательной, чем просто прикольная штука.   Чем ваша технология крута? При ответе на этот вопрос важно объяснить инвестору, почему именно ваше решение  правильная и не тупиковая ветвь. Сколько вам понадобится времени, чтобы доказать, что ваш подход работает. И если все уже готово, то в чем проблема? Почему все еще не пользуются вашим решением? Какие реальные риски лежат в разработке? Инвесторы отлично понимают, что серьезные технологии требуют значительных усилий в RD и всегда есть вероятность провала. Покажите честно, что вы их тоже осознаете и работаете с ними. Не пытайтесь обмануть будущего партнера.  Часто показательным может быть развитие параллельных технологий, которые могут сильно повлиять на ваше решение  удешевить его, сделать гораздо востребованным.   В случае с RoboCV, к примеру, мы действительно верим в будущее технического зрения и безинфраструктурных систем автопилотирования. В момент посевной инвестиции решение X-Motion тестировалось у реального заказчика, и все прекрасно осознавали, что оно может и не поехать. Это был основной технологический риск. Но игра стоила свеч, так как цена победы была значительно выше риска. Хотя игрушечная машинка у них по офису уже достаточно неплохо ездила.   Где деньги?   Главная проблема робототехнических проектов в том, что они обычно не только высокорисковые, но и очень долгосрочные, в сравнении с другими инвестиционными возможностями. Очевидно, что на фоне «быстрого» ИТ-бизнеса такие стартапы не выглядят достаточно привлекательно. Сломать стереотипы можно, лишь показав, какой рынок и перспективы открывает ваша разработка, насколько масштабной она может стать. Хороший ход  показывать низкую конкурентоспособность вашего рынка. Именно этот фактор делает отрасль привлекательной, так как лидеры ниш до сих пор не определились и победителям достанется очень многое.   Ну и, конечно же, посчитайте для себя, стоит ли тратить миллионы инвесторских денег, если вы на них заработаете ровно столько же, а то и меньше?  RoboCV показали нам огромный рынок складской техники, потенциально готовой к роботизации  это десятки тысяч единиц складской техники на электрической тяге и еще больший рынок систем автопилотирования, рост которого только начинается. Это внушает уверенность, что финансовые перспективы у данной инвестиции хорошие.   Куда дальше?   Очевидно, что подобные инвестиции будут очень долгосрочными. Для нас важна способность команды смотреть на годы вперед. Понимать их видение будущей картины мира и места решения в нем. Если ваша картина мира совпадает с нашей или вы изменили нашу, то шансы на инвестиции многократно возрастут.  Мы верим, что роботы займут множество ниш в привычной работе в ближайшие пару десятилетий: от ручного труда до «интеллектуального», который, кстати говоря, часто даже проще передать в руки роботов. К примеру, опасаться замены роботами стоит бухгалтерам и аудиторам, актерам, редакторам. Поэтому, думаю, каждый инвестор будет не прочь поучаствовать в создании огромной робототехнической корпорации, чтобы «Скайнет» считал его своим.  Чтобы написать колонку для ЦП, ознакомьтесь с требованиями к публикуемым материалам. \\#Колонка #стартапы #роботы #инвестиции #инвесторы #вопросы #leta\\_capital #сергей\\_топоров #как\\_презентовать\\_робостартап\\_инвестору #роботизация "
}