{
    "id": 5143,
    "url": "https://vc.ru/finance/5143-amazing-hiring-funding",
    "dateRFC": "Fri, 26 Sep 2014 10:46:23 +0400",
    "date": 1411713983,
    "title": "Сервис для поиска программистов AmazingHiring привлек $500 тыс. от фонда SMRK и Игоря Рябенького",
    "intro": "Сервис для поиска ИТ-специалистов AmazingHiring в ходе второго посевного раунда&nbsp;привлек $500 тыс. от инвестора Игоря Рябенького и украинского фонда SMRK. Полученные средства команда планирует потратить на расширение штата технических специалистов и доработку продукта перед выводом его на мировой рынок.",
    "text": "   Сервис для поиска ИТ-специалистов AmazingHiring в ходе второго посевного раундапривлек $500 тыс. от инвестора Игоря Рябенького и украинского фонда SMRK. Полученные средства команда планирует потратить на расширение штата технических специалистов и доработку продукта перед выводом его на мировой рынок. Стартап AmazingHiring разрабатывает поисковую системуи плагин для браузера Chrome, с помощью которых специалисты по подборуперсонала могут искать перспективных кандидатов в области информационных технологий, прежде всего  программистов. Сервис осуществляет поиск сразу по нескольким десяткам источникамв интернете (в базеболее 50сайтов вакансий и профессиональныхсоциальных сетей),автоматически оценивает уровень квалификации конкретного пользователя и объединяет его профили на различных площадках в один общий.   Как сообщили представители стартапа, фонд SMRK и Игорь Рябенький вложили средства равными долями  по $250 тысяч. Игорь Рябенький рассказал о том, что видит большой потенциал вобласти HR-технологий, в которой действует проект, а управляющий партнерфонда SMRK Андрей Довженко подчеркнул необходимость выхода стартапа на международный рынок из-за небольшого объёма рынка СНГ.   В данный момент AmazingHiring поддерживает поиск разработчиков в России, Украине и Белоруссии. Как сообщил ЦП руководитель проекта Виталий Обернихин, привлеченные средства планируется потратить на расширение команды технических специалистов (разработчиков Java со знанием Hadoop), которые займутся доработкой алгоритмов поиска и ранжирования кандидатов, что позволит компании соперничать с конкурентами на рынках США и других стран:      У нас две ключевые технологии  к первой относятся алгоритмы создания «распределенного профиля» и идентификации того, какие профили на разных ресурсах в действительности принадлежат конкретному человеку. Здесь важна точность и полнота сбора данных. Следом идут алгоритмы осуществления «скоринга»  сверху в выдаче нужно показывать только самых подходящих кандидатов.   С помощью AmazingHiring главным образом ищут специалистов и менеджеров среднего звена в сфере разработки программного обеспечения, но по словам Обернихина, планируется реализация возможностей поиска не только программистов. Для этогобудет дополнятьсябаза источников данныхсервиса (например, клиенты смогут подключать собственные базы данных), также планируется привлечение экспертов различных областей для консультаций по более точной настройке алгоритмовранжирования кандидатов в новых областях.   Виталий Обернихин   Интеграция внутренних источников данных с доступной информацией в сети позволяет актуализировать старые резюме  специалист мог несколько лет не обновлять резюме, но активно пользоваться профильными социальными сетями. Вся эта информация будет учтена поисковой системой, говорит Обернихин.   Стартап AmazingHiring был основан в ноябре 2012 года бывшим сотрудником Parallels Виталием Обернихиным и владельцем агентства по поиску персонала GMS Сергеем Дмитриченко. В 2013 году в ходе первого посевного раунда проект привлек $300 тыс. от инвесторов Алексея Гирина (Starta Capital) и представителей фонда SMRKАлександра Косована (основатель MacPaw) и управляющего партнера финансовой организации Андрея Довженко.   Как заявляли основатели AmazingHiring в интервью ЦП в январе 2014 года, на этапе бета-тестирования в число пользователей сервиса вошли такие компании, как «Яндекс», Luxoft, EPAM, «Рамблер», Acronis, а первыми клиентами стали «Лаборатория Касперского»,ZeptoLab иParallels. \\#инвестиции #игорь\\_рябенький #Amazing\\_Hiring #виталий\\_обернихин #hr\\_tech #фонд\\_smrk "
}