{
    "id": 4463,
    "url": "https://vc.ru/learn/4463-just-dont-stop",
    "dateRFC": "Tue, 22 Jul 2014 10:07:13 +0400",
    "date": 1406009233,
    "title": "Где в России научат бизнесу: от «Сколково» до «Бизнес-Молодости»",
    "intro": "Предприниматель&nbsp;Степан Данилов (MeYou&nbsp;и Do.Docs) написал для ЦП колонку о плюсах, минусах, ценах и образовательной ценности обучающих курсов и программ для стартаперов.&nbsp;",
    "text": "ПредпринимательСтепан Данилов (MeYouи Do.Docs) написал для ЦП колонку о плюсах, минусах, ценах и образовательной ценности обучающих курсов и программ для стартаперов. Допустим, у тебя новый стартап с новейшим и, естественно, необходимым всему миру фильтром для Instagram. А ты хихикаешь при девочках при фразе «Можно лисделать тебе питч», не умеешь строить финансовыемодели, а на вопрос о том, какой у тебя IRR, отвечаешь: «25 сантиметров»?   Стартапер, тебе нужно больше знаний.Тебе нужно пойти и поучиться у тех, кто уже собрал какие-то знания об ИТ-проектах и их систематизировал. Помочь тебе сможет небольшой обзор предпринимательского образования и курсов про бизнес в России. Хороших и не очень.   ВШЭ RMA Бизнес-молодость ИКРа Школа новых медиа GVALaunchGurus Startup academy Skolkovo  ФРИИ  Где получить специальность или широкий кругозор, чтобы понимать, как делать бизнес  1. Высшая Школа Экономики. Управление интернет-проектами    2. Бизнес школа RMA.Менеджмент в сфере интернет-технологий  Это два сильных институциональных конкурента, обаучат один годпереподготовке на специальность с дипломами государственных образцов.   Что преподаётся:   Как управлять ИТ-компанией, а именно:   стратегический менеджмент; маркетинг; рекламные коммуникации; финансовый менеджмент; управление бизнес-процессами.   И специфическое для стартаперов:   бизнес-модели в интернете; основы предпринимательства; инновационно-инвестиционные азы; организация электронной коммерции; правовые основы электронного бизнеса; платежные системы; практика проектирования; технологические основы; управление интернет-проектами; юзабилити; интернет-маркетинг, PR, SMM, SEO.   Безусловные и единственные лидеры на рынке профессионального образования для управления ИТ-проектами.   Если есть деньги, желание и время по вечерам  идти. Много полезных топ-менеджеров расскажут, как работать на ИТ-рынке. Другого профессионального бизнес-образования со спикерами с рынка в стране нет.   Преподаватели:Программы во многом сходятся, как совпадают и некоторые преподаватели-практики, но если в «Вышке» достаточно местных спикеров-теоретиков, то в РМА я лично выслушал топ-менеджеров из 106 реальных известных ИТ и не ИТ-компаний, таких, как Google, «Яндекс», «Афиша-Рамблер-Sup», Sports.ru и UsabilityLab.   Дают дипломы гособразца. Всё по-взрослому.   Цены:Одинаковые. 200 тысяч рублей за год.  Где получить узкие знания по ИТ-деятельности  Есть средние формы бизнес-образования: непродолжительные курсы, интенсивы и тренинги (от одного дня до шести месяцев).  3. «Бизнес-молодость»   Что преподается:   продажи; лендинги; CRM; самомотивация.   Узко про продажные навыки. В фейсбуках постоянно идутспоры между теми, кто прошёл эти тренинги, и теми, кто задает вопросы или рассказывает про «падение моральных ценностей прошедших БМ». Отсюда вывод о спорности качества знаний. Да и вообще, прошедшие неохотно делятся тем, что узнали. То ли стыдно признаваться в потере денег, то ли что-то другое.   Я был на открытой многочасовой лекции и оказался поражен тем, что не было рассказано ничего изполезного, зато студенты с открытым ртом слушали про друга на Bentley и про личные забавные истории из жизни основателя.   Существуют озвученные решения у некоторых компаний или предпринимателей  не брать в компанию людей, прошедших «Бизнес-молодость». Много людей, собеседовавших студентов, замечали значительную переоценку их возможностей и завышенных денежных ожиданий. Девиз «называй максимум, согласишься на то, что дадут»  не обладая ценностью, студенты, не стесняясь, называют высокую цену.   Вся суть: продажи предлагаются в основном через нагон трафика на создаваемые студентами одностраничные сайты (лендинги). Предпринимательством это назвать сложно. В Facebook БМ неактивна и критику не выдерживает, ее аудитория  это студенты 1-3 курсов, сидящие во «ВКонтакте» и «Одноклассниках». Стена в ВК достаточно жестко модерируется на негативные отзывы или неудобные вопросы. В своей рекламе почти никогда не указывают ни компаний, ни ссылок на якобы успешные компании. Недавно почему-то скрыли под авторизацию всю информацию с сайта, приглашенных со стороны спикеров нет.   Реклама почти везде без упоминаний пруфов, вот такую я сфотографировал на открытой лекции. Студенты этому верят и хотят так же:   Тем не менее, основная аудитория  это подростки, а эти тренинги ониназывают неким мотиватором для себя, хотя им дают достаточно простые вещи типа воронки продаж. Популярность у студентов объясняется стилистикой преподавания и рассказами сказочных историй «из грязи в князи», использованием жаргонов «тачки, мерсы, бентли, VIP, бэха, знакомый ну не то, чтоб богатый, но с доходом 300-500 тыс.». Что на контрасте с устаревшим стилем преподавателей вузов, а еще с матерком, сленгом и пикап-историями  выглядит увлекательным для молодежи.   Неплохое распространение связано с тем, что для целевой аудитории «студент 18-20 лет» нет никакого образования про предпринимательство в стране вообще. А насмотревшись фильмов про Google и Facebook и наслушавшись пропаганды, что Джобс, не учась, придумал iPhone, двадцатилетний парень не хочет слушать тоскливого препода в вузе, а хочет катать девушку на BMW сразу и, желательно, просто визуализируя миллион зарплаты. Или хотя бы слушать про такие красивые истории, что ему и даётся.   То есть, БМ точно попадает в желание бедных студентов слушать красивые истории про богатство, в которые им предлагается поверить безапелляционно, и не рассказывается детально, как персонажи достигли этого успеха (если персонажи вообще существуют, конечно).   Чистый инфобизнес, в котором есть очень большой вопрос к правдивости декларируемых чисел, к количеству студентов, к количеству успешных историй благодаря их учебе, к доходам, к выручкам, которые они упоминают,и т.д.   Преподавателей:двое   Цены:от 20 до 100 тысяч рублей, спокойно скидывают цену с 50 до 15 тысяч за трениниг, например.  4. ИКРа  Интерактивные коммуникации в рекламе   Специализация на создание креативов и их воплощение. Реклама и коммуникации.   Чему учат:   планировать стратегию рекламных кампаний, искать инсайты, писать креативные брифы; использовать креативные методики в разработке рекламных кампаний; работать в социальных медиа; набирать команду и эффективно управлять сотрудниками; контролировать рабочий процесс, составлять тайминги; правильно общаться с клиентом, выстраивать договорные отношения; создавать медиаплан, использовать навыки продвижения веб-проектов, SEO, CRM, RTB.   В общем про креатив и как это реализовывать.  Дают сертификат.   Предподавателей: около20   Цена:от 25 тысяч рублей за короткие интенсивы до 200 тысяч рублей за 8,5 месяцев.   5. Школа новых медиа  Это для тех, кто хочет, «как в RMA и Вышке», только быстрее, и чтобы сразу начать работать над собственным проектом. Это именно про бизнес в новой медиа-среде. Про его организацию, развитие и продвижение.  Ректор Школы  Соня Соколова, которая и создала в свое время факультет в RMA, асейчас открыла при участии «Вышки» курс-интенсив. Большая часть преподавателей нам уже знакома по программе RMA.   Кстати, есть открытые мастер-классы  бесплатные и проходят по пятницам. Уже читали: Галина Тимченко, евангелист «ВКонтакте» Александр Круглов, главред Slon.ru Горянов, коммерческий директор Google Леонов, и еще дофига разных крутых людей.   Что преподается:   Организация digital-подразделения и стартап (для предпринимателей и владельцев бизнеса); PR и управление репутацией (для тех, кому нужно «что-то делать в соцсетях», а что и зачем  они не знают или не умеют посчитать); Маркетинг в e-commerce (это курс для коммерсантов: лидогенерация, CPA, аналитика, возврат инвестиций на трафике и, собственно, организация продаж).   Дают удостоверение установленного образца.   Преподавателей: около 90, звездные руководители из СМИ и топ-менеджеры Google,«Яндекс», SUP, Beeline и т.д.   Цены:55-98 тысяч рублей за курс, 3-6 месяцев   6. «Стартап-Академия» GVALaunchGurus     Что преподают:   бизнес-моделирование, развитие клиента, переговоры, модели монетизации; продажи и маркетинг, брендинг; построение команды, управление стартапом; право, финансы, питчинг, презентации; разработка продукта, веб-инструменты; венчурная академия.   Одиозная фигура в Сколково, Лоренс Райт, который сначала продавал курс под брендом «Московская бизнес-школа Сколково» корпоративным офисным менеджерам, образование а-ля MBA, но не MBA. По цене в 550 тысяч рублей.   Видимо, продажи мест были не впечатляющими, а заодно что-то произошло между Лоуренсом и сколковским менеджментом, такчто буквально полгода назад они переименовываются в «Стартап-Академию» без слова «Сколково» и продают курс уже, внимание, по знакомой нам цене в 550 тысяч рублей, но теперь стартаперам. При дополнительной оплате они могут свозить в Америку на неделю в Кремниевую долину. Из преподавателей я узнал только Боба Дорфа и Стива Бланка, за такую цену странно, что не привозят Стива Балмера и Рианну.   Дают сертификат. Возможно, футболку.   Преподавателей:около30, привозные малоизвестные иностранцы, малоизвестные россияне тоже есть.   Цена:550 тысяч рублей. Для стартаперов.  7. Сколково Стартап-Академия  Преподают тоже самое, что и в предыдущей. Но преподаватели другие, и школы никак не связаны, хоть и обе в Сколково. Как это возможно, я не стал разбираться. Есть подозрение, что она правопреемник предыдущей с Лоуренсом Райтом, когда они разбежались.   Преподаватели:около50, Владимирская, Лапук, Магдануров.   Диплом Сколково. Говорят, может котироваться при приеме в чиновники.   Цена:630 тысяч рублей. Для стартаперов¯\\_(ツ)_/¯  8. ФРИИ  ФРИИ, рассказывая о встречах с президентом и одновременно уверяя всех в Facebook, что они отношения к президенту не имеют, кроме посева,  ещё и школа для стартаперов. Но это уже не теоретическая подготовка, а с обучением твоего проекта прямо при тебе, так сказать, на живых людях. Это уже ближе к термину «менторство».   Закрытый акселератор, в который пускают со своими проектами. Без проекта попасть невозможно, но можно смотреть какие-то видео с заочного акселератора. Курс длится 3 месяца. И учат, и деньги дают.   Преподаватели:преподают состоявшиеся и не очень стартаперы, венчурные эксперты и рядом сидящие более взрослые предприниматели. То есть, бойцы с рынка и так называемые «трекеры».   Цена: бесплатно, но нужен свой проект.  Резюме  В обычных вузах стареющие теоретики не отвечают рыночным потребностям, а опытные бизнесмены только сейчас начинают понимать ценность преподавательской деятельности для себя. Кроме прочего, образование  это возможность найти сподвижников и кофаундеров, что, например, мы начали делать и на наших ежевоскресных встречах для стартаперовMeYou.   А пока весь букет перекошенных предложений, неадекватных цен, непонятно откуда взявшихся преподавателей, клонов в Сколково, детей, которые учат бизнесу детей.Учитесь безопасно. Почти всегда некачественные знания способны разрушить ваше будущее. \\#Колонка #Стартаперы #Стартап #сколково #стартапы #инвестиции #образование #фрии #венчурные\\_инвестиции "
}