{
    "id": 6204,
    "url": "https://vc.ru/finance/6204-moneymatika-invest",
    "dateRFC": "Wed, 24 Dec 2014 09:17:05 +0300",
    "date": 1419401825,
    "title": "Агрегатор финансовых услуг Moneymatika привлек $1 млн инвестиций InVenture Partners и бизнес-ангелов",
    "intro": "24 декабря онлайн-сервис Moneymatika объявил о привлечении $1 млн инвестиций в рамках раунда А от венчурного  фонда    InVenture Partners и бизнес-ангелов. Полученные средства компания планирует потратить на продвижение сайта Moneymatika.ru и расширение его функциональности, сообщил ЦП представитель InVenture Partners.",
    "text": "   24 декабря онлайн-сервис Moneymatika объявил о привлечении $1 млн инвестиций в рамках раунда А от венчурного  фонда InVenture Partners и бизнес-ангелов. Полученные средства компания планирует потратить на продвижение сайта Moneymatika.ru и расширение его функциональности, сообщил ЦП представитель InVenture Partners. Moneymatika  сервис, агрегирующий предложения различных компаний в трех  сферах  банковские услуги, страхование и сотовая связь. С его помощью пользователи могут сравнить продукты и услуги по интересующим их критериям и выбирать наиболее выгодные предложения.   Привлеченные  инвестиции компания планирует потратить на продвижение сайта проектаMoneymatika.ru, расширение его функциональности и усиление команды специалистов по продажам, занимающихся работой с банками и  страховыми компаниями.   По словам сооснователя компании Moneymatika Тимура Джуманиязова, с начала 2014 года месячная выручка Moneymatika выросла более чем на 600%. В 2015 году проект намеренповысить показатели выручки за месяц как минимум в 5 раз.   «С помощью Moneymatika уже более двух миллионов пользователей в среднем сэкономили около 30%  средств при покупке финансовых услуг. Сервис уже достиг положительной маржи, а поддержка со стороныInVenture Partners и других инвесторов поможет нам масштабировать бизнес»,  сказал Тимур  Джуманиязов.   По информации фонда InVenture Partners, перспективность  модели работы Moneymatika подтверждается  международным опытом  в ряде стран через финансовые супермаркеты  продается большая доля услуг банков и других финансовых институтов.   «Финансовые супермаркеты особенно актуальны в нынешней рыночной ситуации  в России. Moneymatika помогает клиенту осуществлять финансовое планирование, а прозрачность процесса и отсутствие скрытых переплат зачастую являются решающими  критериями при выборе банка или страховой компании»,  отметил сооснователь и управляющий партнер фонда InVenture Partners Сергей Азатян.   Moneymatika работает с 50 ведущими российскими банками («Сбербанк», «ВТБ24», «Райффайзенбанк» и другие) и 10 страховыми компаниями (в том числе «Ренессанс», «Ингосстрах», «Уралсиб»и другие), предлагая клиентам их  продукты и услуги. На данный момент сервис генерирует новые  заказы на сумму свыше 50 миллионов рублей в год для страховых компаний и 120  миллионов рублей для банков России, сообщил ЦП представитель InVenture Partners.Всего завремя существования сервиса ему удалось привлечь около $2млн инвестиций,пишут «Ведомости».   Венчурный фонд InVenture основан в 2012 году Сергеем Азатяном и Антоном Иншутиным с капиталом в $100 млн.   Фонд специализируется на финансировании технологических компаний  потребительского сектора. Сфера интересов InVenture Partners  транспортные  и туристические услуги, финансовые технологии, маркетплейсы, онлайн-образование  и решения для бизнеса. В портфеле фонда находятся такие проекты как GetTaxi, GillBus, OnlineTours, 2Can и другие.   В апреле 2014 года InVenture Partners инвестировал в образовательную платформу «Нетология». \\#инвестиции #агрегаторы #венчурные\\_инвестиции #сделки #финансы #InVenture\\_Partners #венчурные\\_фонды #Moneymatika "
}