{
    "id": 6459,
    "url": "https://vc.ru/social/6459-euro-cant-win-this-battle",
    "dateRFC": "Thu, 22 Jan 2015 17:25:12 +0300",
    "date": 1421936712,
    "title": "Почему деньги американских компаний мешают развитию европейских стартапов",
    "intro": "21 января 2015 года&nbsp;VentureBeat опубликовало материал о том, почему страны ЕС отстают от Кремниевой долины в плане технологических инноваций. По мнению издания, главная причина заключается в агрессивной политике американских компаний, «пожирающих» все перспективные стартапы до того, как те успевают развить свой потенциал.",
    "text": "   21 января 2015 годаVentureBeat опубликовало материал о том, почему страны ЕС отстают от Кремниевой долины в плане технологических инноваций. По мнению издания, главная причина заключается в агрессивной политике американских компаний, «пожирающих» все перспективные стартапы до того, как те успевают развить свой потенциал. В апреле 2014 года генеральный партнер венчурной компании Index Ventures Бен Холмс написал колонку о том, что европейские стартапы могут вскоре достичь уровня Кремниевой долины. По мнению Холмса, сейчас в Европе формируется экосистема стартапов: появляются трудовые законы, налоговые льготы для инвесторов, фонды. Он весьма позитивно оценил развитие технологического предпринимательства в Европе: «С каждым успешным выходом, европейские предприниматели приближаются к коллегам из Кремниевой долины».   Тем не менее, не все столь однозначны в оценках происходящего в ЕС. Издание VentureBeat 21 января опубликовало материал, в котором попыталось объяснить, почему в ближайшее время не стоит ожидать появления Кремниевой долины в Европе.   По мнению VentureBeat, в данный момент все подающие надежды стартапы буквально «пожираются» американскими фирмами, и чтобы проиллюстрировать эту тенденцию, издание приводит множество примеров.   20 января 2015 года компания Dropbox купила CloudOn  израильско-американский стартап, занимающийся разработкой приложения для редактирования документов на iOS.   21 января 2015 года издание The Guardian сообщило, что Apple приобрела британский музыкальный аналитический стартап Semetric.   В сентябре 2014 года корпорация Microsoft официально объявила о том, что собирается заключить сделку на $2,5 млрд с разработчиком популярной игры Minecraft, шведской компанией Mojang, а в декабре купила немецкий стартап HockeyApp, специализирующийся на бета-тестировании приложений.   Ранее в 2014 году Microsoft получила французские Capptain и SyntaxTree, разрабатывающий плагин Visual Studio для Unity. Еще одна важная покупка корпорации  финская Nokia, у которой Microsoft забрала все разработки в ноябре.   Весь 2014 год Google скупала европейские компании: швейцарского разработчика приложений для Android Timely Bitspin, британские стартапы Spider.io  и Rangespan, израильский SlickLogin, финский DrawElements. В октябре 2014 года корпорация поглотила две британские фирмы  Dark Blue Labs и Vision Factory  чтобы получить их исследования в области искусственного интеллекта. Ранее в том же году Google купила за $600 млн другой британский стартап  Deepmind Technologies.   Не отставал от конкурентов и Facebook: в апреле 2014 года компания приобрела финскую ProtoGeo Oy  компанию, разрабатывающую популярное приложение фитнес-трекер Moves и британского производителя дронов Ascenta.   Кроме того несколько европейских стартапов были куплены TripAdvisor, 3D Systems, Warner Music и Shutterstock.   При этом пока Европу обвиняют в том, что у нее нет серьезных технологических компаний, большая часть местных фирм стараются притянуть внимание известных технологических брендов с другой стороны океана при первой же возможности, пишет VentureBeat.   В том, что в Европе есть талантливые разработчики, способные запускать компании с мировым именем, сомневаться не приходится, пишет VentureBeat. Но поскольку все молодые фирмы просто скупаются при первых намеках на успех проекта, едва ли у кого-то из этих разработчиков будет шанс реализовать свой потенциал. Как отмечает VentureBeat, несмотря на то, что в распоряжении этих стартапов гораздо больше капитала, под давлением большой компании намного сложнее создать инновационный продукт.   С другой стороны, после череды таких покупок в Европе может появиться много перспективных предпринимателей, которые выходят из купленных компаний и создают на родине новые проекты и продукты, не страдающие от недостатка финансирования или сотрудничества с крупными корпорациями.   Но основными причинами, по которым европейские компании не могут реализовать свой потенциал в полной мере, является отсутствие финансирования для расширения и роста на ранних стадиях. Именно поэтому многие стартапы ищут выход на больших игроков из Кремниевой долины, а на европейский рынок вторгаются зарубежные ангельские инвесторы, венчурные капиталисты и правительственные фонды.   В июле 2014 года Google Ventures запустил европейский фонд размером $100 миллионов, чтобы инвестировать в «лучшие идеи от лучших европейских предпринимателей» вне зависимости от направленности и стадии роста их проектов. Balderton Capital открыл фонд объемом $300 млн для инвестирования европейских фирм. Также в ЕС появились подразделения таких компаний как Mosaic Ventures (фонд объемом $140 млн), Infocomm ($200 млн), Index Ventures ($460 млн) и 83North ($200 млн).   Одни только лондонские технологические стартапы привлекли около $1 млрд венчурных инвестиций за первые девять месяцев 2014 года, что в три раза больше объема инвестиций за 2013 год и в десять раз больше, чем в 2010 году.   Несмотря на то, что ранние поглощения стартапов американскими фирмами содержат в себе множество негативных моментов, в них есть и положительная сторона. Они демонстрируют конкурентоспособность европейских разработчиков. По мнению издания VentureBeat, действительно беспокоиться за венчурную индустрию ЕС стоит лишь в том случае, если Apple, Google, Facebook, Microsoft и другие ИТ-гиганты прекратят видеть в Европе источник ресурсов для поддержки своего бизнеса. \\#Стартаперы #деньги #Facebook #Apple #Google #стартапы #инвестиции #microsoft #конкуренция #кремниевая\\_долина #Европа #поглощение #переезд\\_в\\_Кремниевую\\_долину #поглощения\\_стартапов "
}