{
    "id": 5677,
    "url": "https://vc.ru/finance/5677-rambler-accelerate",
    "dateRFC": "Tue, 11 Nov 2014 23:30:56 +0300",
    "date": 1415737856,
    "title": "Rambler&Co создаст два стартап-акселератора в партнерстве с ФРИИ и РВК",
    "intro": "Как рассказал изданию «Ведомости» исполнительный директор Rambler&amp;Co Дмитрий Малов, компания снова собирается стать технологической. Партнерами в создании стартап-акселераторов выступят Фонд развития интернет-инициатив и  Российская венчурная компания.",
    "text": "   Как рассказал изданию «Ведомости» исполнительный директор RamblerCo Дмитрий Малов, компания снова собирается стать технологической. Партнерами в создании стартап-акселераторов выступят Фонд развития интернет-инициатив и  Российская венчурная компания.  Директор ФРИИ и гендиректор РВК уже подтвердили изданию информацию о сотрудничестве с RamblerCo. Оба стартап-акселератора запустятся под брендом Rambler. Интерес для акселераторов будут представлять проекты, связанные с интернет-маркетингом и развлекательными ресурсами. Как сообщают «Ведомости», ФРИИ будет инвестировать средства в стартапы, а RamblerCo предоставлять экспертов и организовывать медийную поддержку на своих многочисленных ресурсах. Команды, прошедшие отбор в программу акселерации, получат возможность обучения в течение трех месяцев ифинансовую поддержку  в размере 1,4 млн рублей, отмечает информационное агентство ТАСС. Точная дата запуска акселераторов пока неизвестна.В 2008 году, послепродажи Google своей системы контекстной рекламы, руководствоRambler Media решило сосредоточить ресурсы компании на развитии медианаправления.   Группа компаний RamblerCo образовалась в 2013 году в результате объединения активов Александра Мамута и Владимира Потанина. Среди известных проектов холдингамедиаагрегатор Rambler, журнал «Афиша», издания Gazeta.ru, Lenta.ru, ferra.ru и платформа LiveJournal.com. \\#инвестиции #фрии #стартап\\_акселераторы #Rambler\\_Co #РВК #Российская\\_венчурная\\_компания #Фонд\\_развития\\_интернет\\_инициатив "
}