{
    "id": 6699,
    "url": "https://vc.ru/finance/6699-life-asia",
    "dateRFC": "Mon, 09 Feb 2015 19:40:24 +0300",
    "date": 1423500024,
    "title": "Фонд Life.SREDA предпочёл азиатский рынок российскому и приобрёл мобильные терминалы iboxPro",
    "intro": "Фонд&nbsp;Life.SREDA&nbsp;покупает&nbsp;южноазиатский сервис мобильных платежных терминалов  iboxPro и выходит на азиатский рынок. Приобретение станет частью международной компании LifePay&nbsp;Global, сообщили представители фонда&nbsp;в понедельник, 9 февраля.",
    "text": "ФондLife.SREDAпокупаетюжноазиатский сервис мобильных платежных терминалов  iboxPro и выходит на азиатский рынок. Приобретение станет частью международной компании LifePayGlobal, сообщили представители фондав понедельник, 9 февраля. Новая компания будет созданав ходе объединения iboxProс российской LifePay,штаб-квартира будет расположена в Сингапуре. По оценкамLife.SREDA, база совместной организации составит 20 тыс. пользователей и 50 тыс. мобильных  терминалов с общим оборотом около $4 млн в месяц.Объединенная компания уже подписала партнерское соглашение с  вьетнамским банком TechComBank, местной платежной системой BankNet, а также  индонезийской финансовой группой Mayapada. В России партнерами LifePay Global станут «Пробизнесбанк», «Бинбанк» и «ВТБ 24».LifePay Global будет доступен пользователям изВьетнама, Индонезии, Таиланда и  России. Создатели планируют запустить ряд новыхуслуг, таких как онлайн-кредитование  и электронный кошелек. До конца 2015 годаLife.SREDAпланирует увеличить ежемесячный оборот компании до $40 млн, до конца 2017 года  сделать LifePay Global «ведущим mPOS-игроком в Юго-Восточной Азии».Life.SREDAобъясняет выход на  азиатские рынки большим количеством малого и среднего бизнеса в этих регионах, которые являются потенциальными пользователями мобильных терминалов,  а также отсутствием крупныхигроков рынка.«Выбор партнера для выхода на рынки Юго-Восточной Азии обусловлен не только  ареалом их работы, темпами роста, качеством разработки продуктов и клиентской  базы, но и тем, кто работает в компании. У iboxPro сильная международная и  многонациональная команда, каждый из участников которой долго жил и работал в  той или иной стране региона»,  говорит Владислав Солодкий, управляющий партнер  венчурного фонда Life.SREDA и председатель совета директоров LifePay Global.mPOS-системы  позволяют проводить денежные операции с помощью карманных ридеров, которые  подключаются к смартфону или планшету. Создатели систем зарабатывают на проценте  от проведенных операций  так, комиссия LifePay составляет 2,7%. 9 февраля газета «Ведомости»сообщила о том, чтоLife.SREDAраспродает  большую часть своих активов из первого фонда из-за тяжелой экономической  ситуации. В частности, у фонда появились проблемы с привлечением средств длявторого фонда, который планировалось создать из инвестиций совладельцев  финансовой группы «Лайф» (около 10%), а также крупных банков и телеком-компаний.  Сейчас владельцыLife.SREDAпланируют  «выйти из максимального количества проектов с выгодой, хотя бы минимальной, для  фонда», говорят источники издания.Также фонд останавливает инвестиции в российские проекты и  концентрируется на зарубежных рынках. Причиной этого стала «турбулентность»  отечественного венчурного рынка. В настоящий момент наибольший интерес для  фонда представляет Юго-Восточная Азия, сообщила представительLife.SREDAАнна Янчевская.ФондLife.SREDAоснован  в 2012 году финансовой группой Life,  он специализируется на финансовых, мобильных и интернет-стартапах. Первый  портфель фонда собирался из проектов из России, США, а также Западной и  Восточной Европы. В частности,Life.SREDAинвестировал в  банковские проекты Moven,  FidorBank, Instabank и«Рокетбанк», «финансовый планшет» LifePAD, сервис мобильных платежейSettle,мобильный эквайрингSumUp и финтех-фонд Anthemis. В общей сложности, первый портфель фонда насчитывал 15  проектов, объем составил $40 млн. \\#инвестиции #Азия #венчурные\\_инвестиции #сделки #life\\_sreda #мобильные\\_терминалы #iboxPro "
}