{
    "id": 3474,
    "url": "https://vc.ru/finance/3474-netology",
    "dateRFC": "Tue, 15 Apr 2014 17:06:40 +0400",
    "date": 1397567200,
    "title": "InVenture инвестировал в образовательную платформу «Нетология»: её оценили в $5,6 млн",
    "intro": "Образовательная онлайн-платформа «Нетология» привлекла первый раунд инвестиций от фонда InVenture Partners. Три года компания развивалась на средства ее основателей и теперь оценивается в $5,6 млн. ЦП связался с основателем сервиса Максимом Спиридоновым и задал ему несколько вопросов.",
    "text": "Образовательная онлайн-платформа «Нетология» привлекла первый раунд инвестиций от фонда InVenture Partners. Три года компания развивалась на средства ее основателей и теперь оценивается в $5,6 млн. ЦП связался с основателем сервиса Максимом Спиридоновым и задал ему несколько вопросов.    Компания «Нетология» оказывает образовательные услуги по освоению интернет-технологий. Сервис предоставляет доступ к 25 видеокурсам для специалистов по рекламе, продвижению сайтов и т. д. Первые сутки  бесплатно, потом нужно приобрести подписку по цене от 590 руб. в месяц до 4590 руб. за год.   Один из основателей «Нетологии»  Максим Спиридонов, ведущий популярной аналитической программы «Рунетология». По его    словам, выручка «Нетологии» за 2013 г. составила 20 млн руб.  втрое больше, чем за 2012 г.   Полученные инвестиции, по словам Спиридонова, «Нетология» потратит на увеличение эффективности и скорости создания видеоконтента, разработки методик тестирования по каждому курсу. Компания также собирается выпустить мобильные приложения для всех платформ.   ЦП узнал у Максима Спиридонова о будущем проекта. В частности, о расширении аудитории проекта.      Расширять аудиторию будем по нескольким направлениям. С одной стороны, увеличиваем количество специализаций вокруг нашей главной темы  интернет­-профессий (интернет-маркетинг, веб-аналитика, управление проектами и так далее).    С другой  расширяем тематический спектр курсов, постепенно охватывая темы, которые не связаны прямо с работой в интернете и нужны современным менеджерам разных отраслей. Это, например, управление командой, работа в Excel, тайм­-менеджемент и т.п.    Кроме того, скоро начинаем работу с корпоративными клиентами. Руководители и HR­-менеджеры смогут отслеживать обучение своих сотрудников с помощью нашей системы.    Задача максиум  стать главной русскоязычной площадкой образовательного контента широкого профиля.   Основатель «Нетологии» также рассказал и о планах в корпоративном секторе: «Мы уже разработали и интегрируем в систему профиль корпоративного пользователя, который позволяет контролировать обучение сотрудников. Руководитель или HR-­менеджер сможет посмотреть, сколько курсов прошел сотрудник, какими темами интересуется, с какими результатами выполняет тесты, на каком месте находится в общем рейтинге». По мнению Спиридонова это поможет компаниям быть в курсе интересов и знаний своих сотрудников, а сотрудников лишний раз мотивирует на обучение.   Оптимистично смотрят на будущее компании и в фонде    InVenture. «Мы долго искали компанию, способную зарабатывать существенную выручку на непростом рынке образования. Команде «Нетологии» удалось нащупать правильную нишу и продукты. Теперь она получает возможность принципиально увеличить масштаб бизнеса»,  прокомментировал сделку сооснователь инвестиционного фонда InVenture Partners Сергей Азатян.   Впрочем, не все инвесторы, столь позитивно смотрят на рынок образования. Например, инвестиционный директор фонда iTech Capital Николай Давыдов считает, что глобально интернет-образование  интересный сегмент, но в России с ним и вообще с образованием сложно. По его    словам, «Нетология» смогла найти свою нишу  повышения профпригодности и работодатели в рунете высоко ценят сертификат курсов этой компании, но на рынке самообразования ей непросто конкурировать с бесплатными курсами cybermarketing.ru  они предлагают практически все то же самое. \\#инвестиции #InVenture\\_Partners #Нетология #Максим\\_Спиридонов #inVenture\\_инвестировал #Рунетология "
}