{
    "id": 6226,
    "url": "https://vc.ru/finance/6226-payqr-invst",
    "dateRFC": "Thu, 25 Dec 2014 15:10:39 +0300",
    "date": 1419509439,
    "title": "Платежный сервис PayQR привлек $1,5 млн частных инвестиций",
    "intro": "Платежный сервис PayQR привлек $1,5 млн инвестиций. Об этом ЦП рассказали представители компании. Инвесторами выступили два частных предпринимателя. Их имена, а также общая оценка проекта на данном этапе финансирования не раскрываются.",
    "text": "Платежный сервис PayQR привлек $1,5 млн инвестиций. Об этом ЦП рассказали представители компании. Инвесторами выступили два частных предпринимателя. Их имена, а также общая оценка проекта на данном этапе финансирования не раскрываются. Сервис представляет собой приложение для оплатыуслуг по QR-коду, к которому можно привязать платежные карты, баланс телефона и другие источники оплаты. Для оплаты пользователь наводит камеру смартфона на QR-код и получает в PayQR содержание покупки, затем выбирает способ оплаты и вводит свой пароль для подтверждения. Сейчас приложение доступно на iOS и Android.   Как отмечают представители компании, в розничных точках торговли QR-коды наносятся в виде наклеек на кассы, в ресторанах таблички с QR-кодами размещаются на столиках посетителей или на оборотной стороне счета. Если покупка осуществляется через интернет-магазин, пользователь может оставить свои контакты и адрес для доставки.   Генеральный директор и основатель PayQR Глеб Марков   Концепция PayQR основана на том, что платить нужно быстро и удобно, а также абсолютно безопасно. Я не хочу носить с собой все свои карты, помнить реквизиты каждой из них и вводить при каждой покупке, не хочу вбивать реквизиты карт на сайтах, потому что вирусы могут перехватывать нажатия на клавиатуре, как и отдавать свою карту в руки кассирам и официантам, с которой они пропадают на 5-10 минут.    Глеб Марков,основатель PayQR   Привлеченные средства должны позволить команде PayQR реализовывать проект в более сжатые сроки, чем было изначально предусмотрено бизнес-планом, отмечает Глеб Марков. Сейчас PayQR концентрируется на расширении функциональности сервиса, маркетинге и интеграции с торгово-сервисными предприятиями. По словам представителя компании, вданный момент в очереди на интеграцию у PayQR более 300 партнеров.   «Мы сами осуществляем интеграцию с розничными точками и ресторанами посредством внедрения нашей библиотеки в существующие системы автоматизации торговли и HoReCa, благодаря поддержке поставщиков этих кассовых решений,  говорит основатель PayQR.Для интернет-магазинов и разработчиков мобильных приложений предусмотрены отдельные  инструменты для самостоятельной интеграции, занимающей в среднем не более 5 часов». \\#инвестиции #инвесторы #платежные\\_системы #PayQR #qr "
}