{
    "id": 6081,
    "url": "https://vc.ru/tribuna/6081-why-no-more",
    "dateRFC": "Mon, 15 Dec 2014 08:32:40 +0300",
    "date": 1418621560,
    "title": "Евгений Гордеев: Почему я больше не инвестирую в компании",
    "intro": "Управляющий партнер Russian Ventures Евгений Гордеев рассказал ЦП о том, как его фонд стал лабораторией по созданию молодых компаний нового формата и почему он сам больше не инвестирует в уже работающие проекты.",
    "text": "Управляющий партнер Russian Ventures Евгений Гордеев рассказал ЦП о том, как его фонд стал лабораторией по созданию молодых компаний нового формата и почему он сам больше не инвестирует в уже работающие проекты.    Евгений Гордеев   Отвечу прямо — у меня не очень получается. За шесть лет работы моего фонда Russian Ventures мы успели войти в десятки проектов, команд и компаний, выйти из нескольких, закрыть еще больше, и вот с высоты этого опыта я понимаю, что хуже всего у меня получалось именно инвестировать в компании. Компании, где уже есть команда, продукт, выручка.   Я просто понял, что не могу дать компаниям то, что реально сможет их продвинуть на следующий уровень: существенное увеличение кэшфлоу, большой раунд или громкий выход.   В то же время, совершенно параллельным процессом у нас шла деятельность, отнести которую можно к «инкубационной», но теперь я все больше называю ее «лабораторной»: моя команда научилась с нуля или с привлечением людей и других команд делать проекты, которые относительно успешны. Куда успешней, чем мои инвестиции, если смотреть на все как риск и возврат. Только за два последних года мы создали и запустили шесть проектов со следующей статистикой:   один дает прибыль;   два окупаются;   один продали;   один активно развивается;   один готовится к запуску.   Три глобальных, три русских. Еще проектов пять были запущены и закрыты, потому что не поймали волну.   Признаться, я всегда больше тяготел к ранним стадиям, к созданию с нуля и поискам идеи, чем к бесконечным совещаниям и торгам, кто что делает и кто за что отвечает. Подход же spray and pray, часто используемый посевными инвесторами, для меня вообще не работал по одной простой причине — почти все деньги, что я инвестирую, мои. Мне реально есть что терять, и не просто бонус, комиссию или процент по году.   Долгое время я стеснялся своего подхода. Ведь часто толпа задает некие стандарты поведения — у тебя должен быть фонд от 100 миллионов долларов, десятки партнеров и аналитиков, спонсированные мероприятия и футуристичные беседы о чем-то таком возвышенном, типа «экзит Google».   Так вот, я стеснялся, но продолжал делать свои дела: самым громким успехом за последние два года у нас, конечно же, стал Pluso — проект, который в мировой рейтинге social sharing у BuiltWith занимает седьмое место. Но есть и менее популяризированные пока истории — как, например, Luuk, возможность за минуту с аппа найти ближайший салон красоты и записаться к мастеру. Потребность, возникающая у нормальных жителей мегаполиса два-три раза в месяц. Маникюр, укладка, стрижка, ну вот есть такие люди, да. Огромный потенциал в глобальном масштабе.   Я стеснялся ровно до того момента, пока не стал замечать, что в США как грибы стали появляться инкубаторы, не просто управляемые менеджерами, а с непосредственным участием в стартаперской деятельности крутых ребят — серийных предпринимателей. Среди самых известных могу перечислить Betaworks, Expa, North, Superlabs и так далее. Подробней можно глянуть на   Wired. Проекты этих инкубаторов ни в чем не уступают по революционности «звездам» YCombinator, но сотворены опытными людьми, что существенно экономит и деньги, и время.   И меня осенило. Я понял, что выбрал более чем успешное направления как для себя, так и своей команды. Мы вольны экспериментировать в своей лаборатории с разными идеями, нам не надо заниматься фандрейзингом, мы можем в любой момент остановить проект просто потому, что нам кажется, что он не взлетит, можем сменить стратегию и так далее.   Мы маленькие, гибкие и экономные. Мы 100% тратим на проект и 0% на булшит перед теми, кто решил на нас заработать.Отдельно об экономике   Не секрет, что задача любого фонда — это за два-три года войти в компании, два-три года развивать их и еще два-три выходить. Фонды реально под постоянным прессингом LP: мол, куда тратите, почему так много, почему так мало, когда экзиты, и так далее. Мы же позволяем себе делать все ровно в той динамике, которая требуется для хорошего проекта. Мы, если честно, никогда даже не планируем экзиты. Как сказал мой друг из долины: «Делай свою работу, тебя найдут». Мы входим тогда, когда выгодно. И мы выйдем тогда, когда нам будет надо, а не потому что нам уже пора.   Так вот, экономика у нас простая: десятки тысяч долларов мы тратим на то, что можно назвать MVP, то есть просто прототип. Если все нормально, то переводим разработку на нормальные рельсы, инвестируем уже сотни тысяч. Делаем запуск, набираем первых пользователей, смотрим их реакцию, считаем план по масштабированию. В общей сложности обычно с полумиллионом мы получаем более менее достоверную картину — двигаться ли дальше, либо закрывать, останавливать, переделывать. Все очень гибко, никто не гонит план ради самого плана.   Раньше в тех ситуациях, где я выступал инвестором в компанию, я часто видел, может, и не прямое, но точно желание любой ценой раскачаться, чтобы побыстрей получить следующий раунд. Как правильно недавно писал Сэм Альтман: когда команда думает не о росте, а об инвестициях, скорее всего, там уже что-то не так. Хотелось бы просто верить, что мне не повезло со входами.   В случае же с нашими проектами — мы всегда ищем рост, пытаемся его осознать, придумать, как смаштабировать в 10-100 раз. И общая экономика проектов обычно такая, если считать в несколько стадий: $50+150+500+1500… То есть каждый следующий раунд обычно в три-четыре раза больше предыдущего. Первые части обычно финансирует Russian Ventures, все, что больше полумиллиона — мои партнеры из числа финансовых и стратегических инвесторов. Наши риски очень сбалансированные, потому что мы знаем всю историю с самых первых идей.   Многие, наверное, прочитав эти строки, удивятся «скромности» раундов, но у нас есть свой секрет — мы в принципе смотрим только на те проекты, которые имеют отличный потенциал для вирального распространения. Мы закладываем вирусный эффект в ДНК продуктов, нам абсолютно не интересны истории, где рост линейно зависит от количества маркетингового бюджета. Поэтому мы обходимся сотнями тысяч там, где другим нужны миллионы.   Что касается тайминга, то тут у нас тоже очень взвешенный подход: обычно в первый год мы разминаемся с прототипом и запуском, первыми рекламными кампаниями и пользователями. Во второй год мы начинаем наращивать аудиторию, оптимизируя конверты, удержание, возвраты и так далее.   Суммируя все вышесказанное: я понимаю, что инвестиции в проекты — не единственный способ оказаться в растущем рынке венчурного финансирования. Каждый из фондов выбирает ту роль, что лучше всего подходит его управляющим и LP. Мы с нашим подходом определились и рады, что крупные американские и европейские интернет-предприниматели формируют свои фонды по такому же принципу.   Единственный минус, с которым мы сейчас столкнулись — мы можем в год делать не более пяти проектов, сейчас вот в среднем три. И выходов у нас не так много, один-два в год. Мы не YCombinator, не 500Startups, а новый формат инкубатора, фабрики, лаборатории по созданию молодых компаний.   С другой стороны, ведь главное — не общее количество проектов, а количество успешных. Над этим и поработаем. \\#Колонка #Стартаперы #стартапы #инвестиции #евгений\\_гордеев "
}