{
    "id": 4465,
    "url": "https://vc.ru/finance/4465-sapfir-capital-zhurba",
    "dateRFC": "Mon, 21 Jul 2014 13:20:56 +0400",
    "date": 1405934456,
    "title": "Сооснователь Genezis Capital Александр Журба познакомит стартаперов с инвесторами за процент",
    "intro": "Венчурный инвестор Александр Журба на своей странице в Facebook&nbsp;объявил о запуске агентства Sapfir Capital, которое поможет стартапам в поиске инвестиций и продаже бизнеса. Зарабатывать новая компания будет на комиссии, взимаемой после оформления сделок.",
    "text": "Венчурный инвестор Александр Журба на своей странице в Facebookобъявил о запуске агентства Sapfir Capital, которое поможет стартапам в поиске инвестиций и продаже бизнеса. Зарабатывать новая компания будет на комиссии, взимаемой после оформления сделок. Как сообщается на сайте агентства, его клиентами могут стать стартапы из России и стран СНГ, представляющие любую отрасль и находящиеся на разных стадиях развития.Sapfir Capital займется помощью в поиске инвестиций (от $25 тыс.), продаже бизнеса стоимостью более $1 млн и получением займов (от $300 тыс.). Прибыль агентства будет формироваться из комиссии, которая выплачивается после совершения сделки  за сделку объёмом до $100 тыс. компания возьмет 3% от суммы сделки, получение инвестиций или займа в размере от $100 тыс. до $1 млн обойдется стартаперам в 1% от итоговой суммы, а в случае сделки, превышающей $1 млн, комиссия составит 0,5%.   Александр Журба   Проекты, желающие начать сотрудничество с агентством, должны отправить заявки на электронный адресinfo@sapfircapital.com  согласно представленной на сайте Sapfir Capital информации, ответ занимает не более 48 часов. Затем назначается интервью (лично или через Skype), после чего принимается окончательное решение о совместной работе и агентство начинает рассылать материалы стартапа инвесторам.   Sapfir Capital заявляет о том, что может помочь «покрыть» до 90% подходящих проекту инвесторов за две недели, против трех месяцев, которые, в среднем, уходят на это у молодых компаний из СНГ.Управляющим партнером новой компании стала жена Александра Журбы,«профессиональный нетворкер» Елена Курочкина  ранее она, среди прочего,занималась корпоративными финансами Deutsche Bank. За экспертизу проектов, присылающих заявки, будет отвечать сам Журба.   В разговоре с изданием Firrma инвестор заявил, что агентство начало работу «в ручном режиме» еще в апреле 2014 года.   Наш продукт  связи с инвесторами. Побочный эффект  очистка рынка от сотен и тысяч проектов, которые спамят фонды. С апреля через нас прошло около 400 проектов, из них 114 было показано инвесторам. Сколько получится сделок  будет понятно к концу года. Цикл сделок даже с нашим участием занимает месяцы. Думаю, что минимум 10 сделок должны закрыться через нас в этом году, это план-минимум.   ЦП Журба сообщил, что его новый проект  это «сервис для любых предпринимателей и инвесторов». По его мнению, именно такой услуги не хватает рынку. \\#инвестиции #александр\\_журба #комиссия #sapfir\\_capital #елена\\_курочкина "
}