{
    "id": 66447,
    "url": "https://vc.ru/services/66447-za-kakimi-finteh-startapami-stoit-sledit-v-2019-godu",
    "dateRFC": "Sun, 05 May 2019 14:38:00 +0300",
    "date": 1557056280,
    "title": "За какими финтех-стартапами стоит следить в 2019 году",
    "intro": "Подборка Business Insider.",
    "text": "Подборка Business Insider. По данным аналитической платформы CB Insights, в 2018 году финтех-компании привлекли $39,57 млрд — это на 120% больше, чем в 2017 году. Аналитическое подразделение Business Insider отобрало 10 примечательных финтех-стартапов, на которые стоит обратить внимание в 2019 году. **Привлечённые инвестиции:** $2,5 млн. **Суть проекта:** финансовый помощник для малого и среднего бизнеса. **Почему стоит присмотреться к компании:** Coconut позволяет английским предпринимателям открыть текущий счёт, а также помогает им вести бухгалтерию и платить налоги. Недавно компания запустила первый платный тарифный план (Grow) — с его помощью предприниматели смогут без ограничений выставлять счета, а также обменивать иностранные валюты без комиссии. Стоимость подписки — 5 фунтов в месяц. **Привлечённые инвестиции:** $282 млн.  **Суть проекта:** американская компания, которая специализируется на корпоративных кредитных картах.  **Почему стоит присмотреться к компании:**  в 2018 году Brex стал «единорогом» — спустя несколько месяцев после запуска. Первоначально компания специализировалась на кредитных картах для стартаперов, с помощью которых предприниматели могли получать бонусы за оплату подписки на AWS и другие сервисы, а затем оплачивать ими путешествия, билеты и проживание в других городах. Недавно сервис занял $100 млн, чтобы охватить сегмент ecommerce, а среди инвесторов проекта Юрий Мильнер, Y Combinator, Питер Тиль и бывший гендиректор Visa Карл Паскарелла. **Привлечённые инвестиции:** $11,8 млн. **Суть проекта:** API для доступа к банковской информации, которое соответствует требованиям регуляторов. **Почему стоит присмотреться к компании:** TrueLayer разрабатывает ПО, которое подключается по API и помогает стартапам верифицировать банковские счета пользователей, принимать платежи и оценивать их финансовое состояние. Сервис работает в Великобритании и в бета-режиме — в Германии. В скором времени компания планирует запуститься для клиентов из Франции, Испании и Италии. Недавно TrueLayer объявил о партнёрстве с «умным» сервисом для накоплений Plum. **Привлечённые инвестиции:** $178 млн. **Суть проекта:** немецкий маркетплейс для банковских депозитов. **Почему стоит присмотреться к компании:** Raisin помогает пользователям сравнить процентные ставки на банковские депозиты по всей Европе, а банкам — привлечь новых вкладчиков. Также Raisin страхует инвестиции до €100 тысяч. Сервис охватывает 30 стран, а его услугами воспользовались более 170 тысяч пользователей, которые вложили более €12 млрд. В январе 2019 года Raisin стал «единорогом» — после раунда на $114 млн. После этого компания заключила соглашения с немецкими банками Commerzbank и ClearScore, а также со Starling Bank — для выхода в Великобританию. **Привлечённые инвестиции:** $11,7 млн. **Суть проекта:** помогает выбрать страхование жизни. **Почему стоит присмотреться к компании:** Anorak оценивает потребности пользователя, а затем ищет подходящее решение из существующих страховых продуктов. С помощью сервиса также можно получить выплаты на лечение тяжёлых заболеваний или компенсацию дохода из-за потери трудоспособности. Anorak сотрудничает с такими компаниям, как Aegon, Royal London, Canada Life и другими. В начале 2019 года сервис «выпустился» из лаборатории финтех-инноваций консалтинговой компании Accenture. Недавно Anorak попал в маркетплейсы банка Starling (460 тысяч клиентов) и сервиса Yolt (500 тысяч пользователей) — это поможет ему увеличить собственную пользовательскую базу. **Привлечённые инвестиции:** $2 млрд. **Суть проекта:** сервис для кредитования и инвестиций. **Почему стоит присмотреться к компании:** раньше компания специализировалась на студенческом кредитовании, чуть позже — сместила фокус на ипотечное кредитование, а сейчас запустила сервис для инвестиций без комиссии в ETF и другие активы. Чем больше финансовых услуг оказывает SoFI, тем больше вертикалей и клиентов ей удастся охватить, полагает Business Insider. **Привлечённые инвестиции:** $2,7 млн. **Суть проекта:** американский сервис, который помогает малому и среднему бизнесу получить финансирование. **Почему стоит присмотреться к компании:** Lending Express с помощью алгоритмов оценивает финансовое состояние компаний и помогает предпринимателям узнать шансы на получение средств из разных источников. А затем предлагает план — что именно нужно сделать владельцам, чтобы получить деньги. По данным сервиса, им пользуются 125 тысяч клиентов, которые привлекли около $125 млн от более чем 50 кредиторов, включая BFS Capital, Kabbage, Fundbox и других. Lending Express решает важную проблему, поскольку малому и среднему бизнесу сложнее получать средства на развитие, чем крупным компаниям. **Привлечённые инвестиции:** $45 млн. **Суть проекта:** цифровой банк из Австралии **Почему стоит присмотреться к компании:** Volt стал первым цифровым банком, который получил лицензию без ограничений — как офлайн-банки. Сооснователь и руководитель Volt — бывший глава ипотечного направления банка Barclays Стив Уэстон. Сервис ещё не запущен, однако руководство планирует выйти на точку безубыточности к 2022 году. Компания сфокусируется на трёх направлениях: банковских продуктах для ритейлеров, сервисы для учёта личных финансов и услугах для малого и среднего бизнеса. **Привлечённые инвестиции:** $30 млн. **Суть проекта:** виртуальная страховая компания из Гонконга. **Почему стоит присмотреться к компании:** сервис помогает зарегистрироваться в Системе добровольного медицинского страхования без визита в офис, а затем — возместить расходы на визит ко врачу или в больницу. Bowtie стал первым проектом в Гонконге, который получил лицензию виртуальной страховой компании. В декабре 2018 года сервис привлёк $30 млн от канадской страховой компании Sun Life. До 80% клиентов из Гонконга хотели бы взаимодействовать со страховыми компаниям удалённо, что повышает спрос на услуги Bowtie. **Привлечённые инвестиции:** $158,5 млн. **Суть проекта:** страховой маркетплейс. **Почему стоит присмотреться к компании:** Wefox создаёт удобный инструмент, который приносит пользу всем участникам страхового рынка. Клиенты могут выбирать и настраивать подходящие страховые планы в приложении, без бумажной волокиты и походов в офис. Брокеры — взаимодействовать с клиентами и вести дела в одном приложении. Страховые компании — собирать данные о пользователях и вести более точные маркетинговые кампании. По собственным данным компании, Wefox пользуется 250 тысяч клиентов, с сервисом сотрудничает около 200 страховых компаний. В марте 2019 года сервис привлёк $125 млн и заключил партнёрство с японской группой компаний SBI Group — для локализации сервиса на местном рынке. \\#финтех "
}