{
    "id": 7189,
    "url": "https://vc.ru/tribuna/7189-altman-noregret",
    "dateRFC": "Sat, 14 Mar 2015 21:11:32 +0300",
    "date": 1426356692,
    "title": "Инвестор Сэм Альтман, YCombinator: Успех в привлечении инвестиций не связан с успехом компании",
    "intro": "Партнер стартап-инкубатора YСombinator Сэм Альтман в июле 2014 года&nbsp;написал в своем блоге об&nbsp;опыте работы с «черными лебедями» стартап-индустрии &mdash; компаниями, которые не  получили большого финансирования на старте, но все равно стали успешными. ЦП публикует перевод текста.",
    "text": "Партнер стартап-инкубатора YСombinator Сэм Альтман в июле 2014 годанаписал в своем блоге обопыте работы с «черными лебедями» стартап-индустрии  компаниями, которые не  получили большого финансирования на старте, но все равно стали успешными. ЦП публикует перевод текста. Я начал инвестировать в 2010 году (и стал делать это намногоактивнее в 2012 году), еще до того, как стал партнером в YC. За все время я проинвестировал  примерно в 40 компаний. Из них только пятеро оказались в категории «действительно  хороших»  сейчас их стоимость превышает изначальную в 100 и более раз,  согласно последней оценке или предложению о покупке.   Я много размышлял об этих инвестициях, о том, чем они  отличаются от других. И пришел к такому выводу, что «горячие» посевные раунды,  в которые все стремятся вложиться, не всегда означают то, что стартап  действительно является хорошей инвестицией. Все такие раунды, в которых я  участвовал, показали результаты хуже ожидаемых.   Ко всем моим инвестициям, которые оказались действительно  удачными, большинство инвесторов относились скептически.Stripe запустился  до того, как модель «юные предприниматели врываются в давно устоявшуюся  индустрию» стала крутой. Большинство моих знакомых тогда посчитало, что у  Патрика Коллинсона (основателя Stripe)  ничего не получится, так как он не разбирается в индустрии (изначально его  проект задумывался как банк).Teespring все посчитали «еще одной компанией с  футболками».   До того, как я вложился вZenefits, известный инвестор сказал мне, что я ничего не понимаю  в индустрии и компания прогорит в ближайшие три месяца. Действительно, когда входилв эту компанию, у нее почти кончились деньги. Другой инвестор меня  почти отговорил от этого.   Единственным исключением сталOptimizely  большинство считало, что  это будет удачной сделкой и многие постарались вложиться в компанию на ранних  стадиях. Этот стартап стал единственным моим удачным вложением, за участие в  котором пришлось побороться. Всем остальным я мог бы дать и побольше денег.   Ситуация с Optimizely объясняется тем, что основатели компании были уже хорошо  известны и имели внушительные послужные списки. За участие в посевных раундах  таких компаний действительно зачастую приходится бороться.    Впрочем, скепсис других инвесторов к стартапу не обязательно  означает успешность проекта.  Большинство компаний, в которые я совершил неудачные  вложения, другие тожепосчитали «ужасными». Быть в противоположности большинству и  ошибаться все еще не самая лучшая идея  нужно быть против большинства и  оказаться правым. Как по мне, лучше всего игнорировать то, что говорят другие  инвесторы о ваших планах.   Лучшие компании выглядят не очень хорошо на старте  как  минимум, если идея будет выглядеть идеально, то компания наверняка будет  переоценена, а другие предприниматели начнут запускать похожие сервисы. И когда  я начинаю разбираться в ценах, стартапы с «горячими» раундами в итоге редко  оправдывают ожидания.   Я поспрашивал других инвесторов и оказалось, что большинство  из них думает примерно так же. Как правило, большая часть хитовых компаний остается  без публикаций на Techcrunch с описанием их суперуспешных посевных раундов, в которых все  хотят поучаствовать.   Мне кажется, для подобного явления есть сразу несколько  причин, но основных из них всего три. Первая  успешность в привлечении средств  имеет мало общего с хорошим ведением бизнеса. Вторая  большинство инвесторов  на самом деле любят рисковать, хоть и не признают это публично. И третья  заключается в том, что компания обычно вообще достаточно сложно успешно  стартовать, у большинства компаний (в том числе, успешных) не было «горячих»  посевных раундов. В любом случае, вам не стоит расстраиваться, если инвесторы  не встают в очередь, чтобы вложиться в вашу компанию на самом старте. \\#стартапы #инвестиции #сэм\\_альтман #ycombinator #посевные\\_инвестиции "
}