{
    "id": 15512,
    "url": "https://vc.ru/finance/15512-volkov-technologies",
    "dateRFC": "Mon, 16 May 2016 19:29:34 +0300",
    "date": 1463416174,
    "title": "VR, p2p-кредитование, искусственный интеллект — во что стоит инвестировать в ближайшие 5 лет",
    "intro": "Сооснователь международного интернет-холдинга SDVentures Дмитрий Волков написал для vc.ru колонку о наиболее перспективных направлениях для инвестиций в интернет-проекты в ближайшие 5-10 лет. Среди них — дополненная и виртуальная реальность, искусственный интеллект и пиринговое кредитование.",
    "text": "Сооснователь международного интернет-холдинга SDVentures Дмитрий Волков написал для vc.ru колонку о наиболее перспективных направлениях для инвестиций в интернет-проекты в ближайшие 5-10 лет. Среди них — дополненная и виртуальная реальность, искусственный интеллект и пиринговое кредитование.    Онлайн-бизнес до сих пор остается наиболее популярной областью среди венчурных инвестиционных компаний. Так, согласно последнему исследованию PwC, в 2015 году на рынке США на проекты в области разработки программного обеспечения пришлось более 40% суммарного объема венчурных инвестиций. А биотехнологические проекты, которые находятся на втором месте по объему вложений, уступают software-компаниям более чем в три раза.  При этом, по данным KPMG и CB Insights, в 2015 году глобальный венчурный рынок продолжил активно расти, и темпы роста увеличились практически на 50% по сравнению с данными 2014 года. Такой рост обусловлен, в первую очередь, увеличением на рынке количества так называемых «единорогов» (стартапов, достигших капитализации свыше одного миллиарда долларов). Если в 2014 году на глобальном венчурном рынке появилось 48 «единорогов», то в 2015, по данным PitchBook, показатель увеличился до 75.  Объём глобальных венчурных инвестиций в млрд долларов  Кстати, специализация большинства «единорогов» также приходится именно на онлайн-сферу. В рейтинге топ-10 мировых «единорогов» Wall Street Journal — восемь интернет-компаний, и всего два офлайн-проекта — Xiaomi и SpaceX.  Количество стартапов, ставших «единорогами», на глобальном рынке  Среди многочисленных сегментов, представленных в «цифровой Вселенной», наиболее перспективными направлениями с точки зрения инвестиций и спроса потребителя я бы назвал онлайн-сервисы, построенные на с2с-моделях (customer-to-customer).  С одной стороны, для пользователей социальная жизнь в сети становится полезным дополнением к реальным связям: в считанные минуты найти новые полезные знакомства и получить необходимую информацию. С другой — социальная среда в интернете предоставляет огромные возможности для бизнеса. Это место, где предприниматели могут создавать продукты, которые масштабируются сразу на все рынки. Это платформа, на которой уже есть множество пользователей, готовых не только потреблять сервисы и продукты, но и совместно с бизнесами их создавать.  В ближайшие 5−10 лет можно прогнозировать активное развитие следующих сегментов. 1. Sharing Economy   Часто этот термин переводят как «экономика совместного потребления». В широком смысле сегмент объединяет сервисы, которые позволяют пользователям найти решение задачи, способ удовлетворить потребность или получить услугу напрямую, минуя каких-либо посредников.  Согласно исследованиям PwC, к 2025 году при среднегодовом темпе роста 33% этот вид экономики достигнет 335 млрд долларов. Более того, аналитики PwC отмечают, что за эти 10 лет объемы Sharing Economy смогут достигнуть объемов традиционных областей экономики.  Наиболее популярные на текущей момент области Sharing Economy, безусловно, — кар-шеринг и сервисы аренды жилья. Яркими представителями данных сегментов являются, соответственно, Uber и Airbnb. Обе компании возглавляют список «единорогов» и считаются среди венчурных инвесторов наиболее перспективными стартапами, а также первыми кандидатами на IPO.  Хотя, если честно, эти компании уже сложно назвать стартапами, разве что, если учитывать их относительно недолгое существование на рынке. Например, суммарный доход в виде комиссии за перевозки Uber, по данным Business Insider, составил в 2015 году более $1,5 млрд (20% от суммарной валовой выручки), что, конечно, впечатляет, с учетом того, что компания существует менее 7 лет.  Однако важно отметить, что Uber и расходует большие суммы. В 2014 году убытки компании составили около $700 млн, а в первой половине 2015 года эта цифра уже достигла почти $1 млрд. И это, пожалуй, главное опасение, которое имеют некоторые инвесторы Кремниевой долины в отношении многих «единорогов».  Компании, действительно, очень быстро растут, но «единороги», поднимая миллиарды долларов на фандрайзинге, и тратят средства в очень больших объёмах. Поэтому венчурные инвесторы задумываются и ведут разговоры о том, что компании, имеющие оценки свыше $10 млрд, должны генерировать не только выручку, но и чистую прибыль.  Мне кажется, что несмотря на существующий скепсис в отношении «единорогов», такие компании всё равно останутся флагманами онлайн-рынка. Для Uber и Airbnb это утверждение особенно справедливо. Они не просто ведущие онлайн-проекты на текущем рынке, но и одновременно компании, создавшие новые индустрии. До них подобных услуг и даже потребностей просто не существовало. Uber и Airbnb не просто сгенерировали данные новые потребности, но и смогли их эффективно удовлетворить. 2. p2p-кредитование (peer-to-peer)   p2p-кредитование — это сервисы, позволяющие предоставлять заемные средства частным лицам без привлечения традиционного финансового посредника (банка или другой финансовой организации).  Суть модели пирингового кредитования проста: кредиторами в ней выступают частные лица, которые временно имеют свободные средства, а компания — это онлайн-площадка, сводящая вместе кредиторов и заёмщиков, предоставляющая технические услуги и делающая процесс быстрым и эффективным. На сегодняшний день лидерами данного направления можно назвать проекты Lending Club, Prosper и SoFi.  У меня создается впечатление, что p2p-кредитование пока ещё недооценено большинством участников финансового рынка.  Негативную роль здесь сыграл большой скандал в Китае, где пиринговый проект Ezubao уличили в мошенничестве: сервис представлял собой так называемую схему Понци, то есть финансовую пирамиду. Другим ударом стал отказ от p2p-схемы Santander, одной из крупнейших финансовых групп в еврозоне.  Например, цена акций компании Lending Club, которая вышла на IPO на NYSE в декабре 2014 года, с тех пор упала более чем в три раза. Не спасла ситуацию даже впечатляющая отчётность Lending Club за 2015 год. По сравнению с 2014 годом ее выручка выросла с $568 млн до $978 млн, а операционный убыток сократился в 16 раз — с $32 млн до $2 млн. Более того, эти события привели к тому, что компания Prosper временно отложила свой выход на биржу.  Так как это новое явление, то понадобится как минимум пять лет, чтобы пользователи объективно оценили подобную схему кредитования и приняли её в повседневное использование. Очевидно, что участники онлайн-рынка пытаются всячески избежать взаимодействия с посредниками. Подтверждением тому является появление сегмента Sharing Economy, о котором говорилось ранее. По аналогии, именно отсутствие промежуточных агентов является основным преимуществом p2p-кредитования, что делает бизнес-модель более перспективной в сравнении с классической банковской.  Постепенно, когда волнения инвесторов утихнут, венчурный рынок убедится в эффективности схемы p2p-кредитования, которая, очевидно, придёт на смену традиционному банковскому механизму. Не зря аналитики прогнозируют рост глобального рынка p2p-кредитования до $1 трлн к 2025 году. Ещё один обнадёживающий факт — заявление Goldman Sachs в середине 2015 года о своих планах по запуску p2p-платформы. 3. Виртуальная и дополненная реальность   Сегмент виртуальной и дополненной реальности сейчас находится в авангарде венчурного рынка и входит в топ самых обсуждаемых тем в Кремниевой долине.  Безусловно, интересна данная область, прежде всего, не с точки зрения оборудования, а с точки зрения софта, зашитого внутрь. Уже в недалеком будущем, надевая VR-очки, человек сможет в «оцифрованном» виде попасть в любой вид пространства. Более того, он будет находиться там не один, а сможет взаимодействовать с любым другим «оцифрованным» человеком или виртуальной машиной.  Вопрос для горячих споров и обсуждений: виртуальная реальность — это всё-таки фантастика, или у этой технологии уже есть практическое применение? На сегодняшний день, конечно, основная область применения VR — это игровая индустрия. Не так давно Марк Цукерберг опубликовал впечатляющий тизер новых игровых платформ от компании Oculus, которую Facebook приобрел за $2 млрд. Однако возможности виртуальной реальности по-настоящему безграничны. Уверен, что в ближайшее время на данную область обратят внимание нетворкинг- и дейтинг-сервисы. Тогда люди смогут знакомиться и общаться, к примеру, на планете Марс, другом материке или просто сидя у себя дома.  Эксперты утверждают, что именно 2016 год станет прорывным для VR/AR-рынка. Подтверждением этого служат цифры по фандрэйзингу от PitchBook: еще в 2010 году объем инвестиций в данную область составлял 70 млн долларов (13 сделок), а в 2015 году эта цифра выросла в 9 раз — до 630 млн долларов (120 сделок). С другой стороны, приобретение Facebook компании Oculus и последний раунд инвестиций компании Magic Leap в размере 1,4 млрд долларов сильно подогревают интерес к рынку VR/AR.  Последние тизеры продуктов Oculus и Magic Leap по-настоящему поражают воображение. Наверное, кто-то попробует поспорить и скажет, что пока вокруг данных компаний больше PR-активности, чем фактических результатов. Хочу в ответ сказать, что эти компании прекрасны не столько уже достигнутыми результатами (а они уже имеют место быть), сколько своим потенциалом.    В целом эта индустрия сможет затронуть не только social-сегмент онлайн-рынка, но даже такую область, как ритейл. Представьте себе, мы сможем выбирать и складывать товары в корзину, не выходя из дома. Компании Avenue Imperial, GAME совместно с Microsoft уже работают над этим. Также следует ожидать подобного и от Alibaba, которая выступила лид-инвестором в последнем раунде Magic Leap. Ещё увидим, к чему придет человечество благодаря развитию VR-рынка.  Любопытно, что большинство компаний в данном сегменте находятся на стыке «железа» и программного обеспечения, что даёт им возможность диверсифицировать свои продуктовые линейки. 4. «Интернет вещей» (IoT)   Internet of Things, или «интернет вещей», — ещё один сегмент, который сейчас находится на пике развития. «Интернет вещей» представляет собой сеть физических объектов, имеющих встроенные датчики, с помощью которых предметы могут взаимодействовать друг с другом через онлайн-канал.  Концепция «интернета вещей» зародилась в Массачусетском технологическом институте ещё в 1999 году и была впервые представлена на презентации для топ-менеджмента Procter  Gamble. Хотя аналитики компании Cisco полагают, что полноценное развитие прошло в 2008—2009 году, когда количество устройств, подключенных к сети, превысило количество людей, проживающих на Земле.  Также, по данным Cisco и Forbes, в ближайшие 5−6 лет «интернет вещей» ожидает стремительный рост, и уже к 2022 году объем отрасли превысит $14 трлн. А наибольшую долю из этой суммы составят два сегмента: носимые устройства и smart grid (умные сети электроснабжения).      Носимые устройства, в том числе умные часы и фитнес-трекеры, стали одним из наиболее популярных сегментов «интернета вещей». Только в этом году Ассоциация потребительских технологий (Consumer Technology Association) прогнозирует продажу 38 млн штук всевозможных гаджетов, что составляет $4,9 млрд в денежном эквиваленте. Более того, Samsung уже объявила в январе 2016 года о запуске нового вида одежды с встроенными датчиками, позволяющими считывать биометрические данные любого типа и передавать на смартфон пользователя в режиме реального времени.  Не удивительно, что «интернет вещей» вызывает интерес у многих инвесторов. В частности: Intel Capital, KPCB, Qualcomm Ventures, Andreessen Horowitz и так далее. 5. Искусственный интеллект (Artificial Intelligence)   Все очень хорошо помнят фильмы про искусственный интеллект и его использование в робототехнике — «Искусственный разум» Стивена Спилберга, «Терминатор» Джеймса Кэмерона. Тем временем, если оглянуться вокруг, мы уже живем в эпоху, когда технологии, описанные режиссерами, становятся нашей повседневной реальностью.  Сегодня специалисты в этой области разделились на два лагеря: те, кто поддерживает развитие искусственного интеллекта, и те, кто считает это нарушением этики и морали и даже боятся апокалиптического исхода.  Оправданы ли эти опасения — вопрос дискуссионный. По данным MarketWatch, глобальный рынок таких систем будет только расти (в среднем на 54% ежегодно до 2022 года) и уже в 2020 году превысит объем в $5 млрд.  Искусственный интеллект получил применение, прежде всего, в сегменте машинного обучения и уже весьма эффективно используется в различных CRM-системах для банков, ритейлеров и так далее. Одна из самых востребованных областей здесь — это чат-боты.  Чат-боты получили широкое распространение. Такие приложения, как Kik, Telegram, Line, уже активно внедряют боты на своих платформах. Более того, чат-боты проникают в сферу услуг и онлайн-коммерцию: так называемые консьерж-сервисы позволяют заказывать различные товары и услуги через чаты, где ваш запрос анализируется ботом. Отличные примеры — Operator и GoButler.  Уже существуют AI-платформы, которые позволяют заменить пользователю его персонального ассистента. Самый яркий пример — проект X.ai. Не сразу даже можно догадаться, что при общении с персональным ассистентом Эми Инграм ты имеешь дело с ботом. Компания уже удалось привлечь более $30 млн от таких инвесторов, как DCM Ventures, Lerer Hippeau Ventures и SoftBank Capital.   \\#Колонка #деньги #инвестиции #перспективы #виртуальная\\_реальность #искусственный\\_интеллект #интернет\\_вещей #пиринговое\\_кредитование "
}