{
    "id": 32166,
    "url": "https://vc.ru/finance/32166-krupnye-yaponskie-kompanii-uvelichili-investicii-v-startapy-v-27-raz-za-5-let",
    "dateRFC": "Mon, 22 Jan 2018 23:53:00 +0300",
    "date": 1516654380,
    "title": "Крупные японские компании увеличили инвестиции в стартапы в 27 раз за 5 лет",
    "intro": "Японские компании увеличивают финансирование стартапов. Сумма, вложенная в стартапы крупными корпорациями посредством собственных фондов и других средств, в 2017 году достигла рекордного максимума в 68,1 млрд иен (~34 млрд руб.). За предыдущие 5 лет размер этой суммы увеличился в 27 раз. Японские корпорации, среди которых много компаний,…",
    "text": "Японские компании увеличивают финансирование стартапов. Сумма, вложенная в стартапы крупными корпорациями посредством собственных фондов и других средств, в 2017 году достигла рекордного максимума в 68,1 млрд иен (~34 млрд руб.). За предыдущие 5 лет размер этой суммы увеличился в 27 раз. Японские корпорации, среди которых много компаний, привыкших полагаться только на свои силы, с опозданием начали вкладывать средства в стартап проекты Европы и США. В то время как насущной задачей становится производство инновационный товаров и услуг, сотрудничество крупных компаний и стартапов становится все более реальным. По данным японской консалтинговой компании RECOF, которая работает на рынке M&amp;A (слияния и поглощения), корпоративные венчурные компании (CVC), созданные крупными корпорациями, в 2017 году проинвестировали 172 стартапа, таким образом по сравнению с 2016 годом количество инвестиционных сделок выросло на 19%. С 2011 года количество таких инвестиций быстро росло и достигло рекордной отметки. Из общего объема инвестиций в 68,1 млрд. йен (~34,5 млрд руб.) 35,3 млрд йен (~18 млрд руб.) были направлены на финансирование проектов внутри страны. Хотя сумма инвестиций и не достигла 155 млрд. йен (~ 77, 5 млрд. рублей), которые были собраны компаниями в 2017 году посредством первичного публичного размещения акций (IPO) на рынках развивающихся стран, это тем не менее показало, что возможностей получить инвестиции от крупных японских корпораций становится все больше. Так, например, израильская компания, которую профинансировала корпорация Toyota, разрабатывает говорящего робота, оснащенного искусственным интеллектом. Созданием японских корпоративных венчурных компаний сначала занималось много крупных корпораций из сферы интернета и связи, однако в последнее время одна за другим создаются компании в широком спектре областей, например, в обрабатывающей промышленности и недвижимости. Французская компания Renault, японские Nissan и Mitsubishi создали корпоративную венчурную компанию с целью инвестировать средства в такие растущие области как автономное вождение и искусственный интеллект. Было заявлено, что в течение 5 лет компания инвестирует до 1 млрд долларов США (~55 млрд руб.). 17 июля 2017 года Toyota основала корпоративную венчурную компанию “Toyota AI Ventures” в Кремниевой долине США. Toyota вложила средства в американскую компанию “Realtime Robotics”, которая занимается разработкой процессора для автономного вождения, рассчитывающего наибыстрейший и оптимальный маршрут автомобиля, а также проинвестировала израильскую компанию, занимающуюся созданием говорящего робота с искусственным интеллектом. В апреле 2017 года компания Panasonic также запустила корпоративную венчурную компанию “Panasonic Ventures” в Кремниевой долине. Помимо привлечения новых сотрудников из американских компаний вроде Intel, которые владеют инвестиционными ноу-хау, был создан инвестиционный фонд, управляющий 11 млрд иен (~5.5 млрд руб.). Фонд профинансировал 4 американские компании, в том числе компанию, которая создает металлические детали на 3D принтере. “Мы создаем новые направления бизнеса, пользуясь способностью стартапов к быстрому росту”, - отмечает президент “Panasonic Ventures” Масахиро Киносита. Кроме того, с 2016 года строительная и риелторская компания Mitsui Fudosan совместно с венчурной компанией Global Brain (офис в Токио, район Сибуя) управляют корпоративным венчурным фондом, общая сумма которого составляет 5 млрд иен (~2,5 млрд руб.). В 2017 году фонд инвестировал средства в том числе в израильскую компанию, которая занимается применением искусственного интеллекта для мониторинга серверов и противодействия кибератакам. До сих пор крупные японские компании как при создании новых продуктов, так и в другой деятельности демонстрировали четко выраженную тенденцию делать все, полагаясь только на свои силы, и не занимались активными инвестициями в стартапы. Однако сейчас в Японии закрепилась концепция “Открытые инновации”, которая предполагает использование сторонних технологий для создания своих новых технологий и продуктов. Теперь все больше предприятий при помощи венчурных фондов инвестируют средства в сторонние компании для того, чтобы увеличить скорость совместной с ними разработки технологий. Критерии для одобрения инвестиций стали мягче, потому что теперь особое внимание уделяется синергетическому эффекту для бизнеса, а не прибыльности. Кроме того, некоторые наблюдатели отмечают, что “появилось ощущение, что стоимость акций стартапов стала сравнительно высокой”. \\#инвестиции #япония "
}