{
    "id": 3427,
    "url": "https://vc.ru/finance/3427-quora-podnyala-80-millionov",
    "dateRFC": "Wed, 09 Apr 2014 18:47:21 +0400",
    "date": 1397054841,
    "title": "Quora привлекла $80 миллионов инвестиций",
    "intro": "Компания Quora, возглавляемая экс-CTO Facebook Адамом д’Анджело, закрыла очередной раунд инвестиций, получив 80 миллионов долларов от группы инвесторов во главе с Tiger Global Management. Поучаствовали и инвесторы предыдущих раундов Benchmark , Matrix Partners, North Bridge Venture Partners и Питер Тиль. ",
    "text": "КомпанияQuora, возглавляемая экс-CTO FacebookАдамом д’Анджело, закрыла очередной раунд инвестиций, получив 80 миллионов долларов от группы инвесторов во главе сTiger Global Management. Поучаствовали и инвесторы предыдущих раундовBenchmark , Matrix Partners, North Bridge Venture Partners и Питер Тиль.Если в 2012 году Quora оценивалась в$400 миллионов, то два года спустя оценка компании выросла уже до$900 миллионов.По словамд’Анджело, компания не нуждается в немедленном финансировании, и деньги послужат скорее гарантом будущей безопасности:Большая часть денег просто будет лежать в нашем банке и страховать за нас на случай финансового кризиса или чего-то в этом роде, что могло бы произойти.  На IPO Quora, не имеющая дохода, пока не собирается, но число пользователей сайта непрерывно растет. И вопрос с монетизацией решать, по всей вероятности, начнут уже довольно скоро.Глава отдела маркетинга компании Марк Бодник, он же соучредительElevation Partners, не скрывает того, что у \"Кворы\" все в порядке с амбициями:Мы считаем, у нас лучший Q&A сервис в интернете, самая большая библиотека знаний из первых рук и вторая по величине библиотека общих знаний после Википедии.  Помимо откладывания на черный день, руководители компании планируют заняться поиском и оповещениями на сайте, инфраструктурой для команды и экспериментами.Популярности сайта идут на пользу и пиар-истории вроде недавней регистрации Барака Обамы, рассказавшего пользователям сервисао реформе здравоохранения в Штатах и о том, каково это  играть в баскетбол с президентом США. \\#ярдовая\\_история #инвестиции #quora #инвесторы "
}