{
    "id": 6088,
    "url": "https://vc.ru/finance/6088-unicorns-vs-dragons",
    "dateRFC": "Mon, 15 Dec 2014 22:38:48 +0300",
    "date": 1418672328,
    "title": "Доноры венчурного рынка: За чей счет фонды вкладывают средства в успешные компании",
    "intro": "2 ноября 2013 года издание TechCrunch   опубликовало материал основателя фонда Cowboy Ventures Алин Ли, в котором она представила общественности венчурных «единорогов», под которым подразумеваются компании-разработчики программного обеспечения, базирующиеся в США и оцененные более чем в $1 млрд.",
    "text": "   2 ноября 2013 года издание TechCrunch опубликовало материал основателя фонда Cowboy Ventures Алин Ли, в котором она представила общественности венчурных «единорогов», под которым подразумеваются компании-разработчики программного обеспечения, базирующиеся в США и оцененные более чем в $1 млрд.   Год спустя TechCrunch вновь рассмотрел это рыночное явление, обратив внимание на то, как инвесторы относятся к нему сегодня. Как отмечает издание TechCrunch, анализ Алин Ли был столь провокационен, что многие до сих пор обсуждают  «единорогов» венчурного мира.   По-видимому, нужно много сил, чтобы вырастить «единорога»  к примеру, более 15 венчурных фирм утверждают, что воспитали Facebook, Twitter, the Active Network и Cameron Health.   Тем временем у Chegg, Tumblr, Kayak, Yammer, Nest Labs, A10 Investors и Pandora   есть свои группы инвесторов, которые гордо демонстрируют этих «единорогов» в своих  портфелях, предлагая свои уникальные возможности инвестирования. В среднем, на одного такого «единорога» претендует семь разных инвесторов.   Как отмечает TechCrunch, проблема в том, что сейчас можно увидеть темную сторону «единорога»: поддерживающие их венчурные капиталисты и партнеры предлагают свою помощь только ради логотипа «единорога» в своем портфеле. И это может лишить предпринимателей прибыли.Предприниматели и инвесторы   Когда предприниматель вкладывает венчурный капитал, основателю проекта крайне важно понять, почему фонд заинтересован именно его компанией, так он сможет найти инвестора, думающего о том же, о чем и он.   Несколько недель назад журналист TechCrunch общался с давним другом, являющимся партнером в одном из ведущих фондов. Он был очень горд, что его фонд инвестировал 40% от общего числа «единорогов» за прошедшие три года. Журналист поздравил его и спросил, как работают их инвестиции.   Ответом стала тишина. В этом и кроется проблема: инвестиции в «единорога» не приносят прибыли фонду. Совсем.   Общественности стоит уделять больше внимания успеху предпринимателей, создающих «единорогов», считает TechCrunch. В конце концов, именно они  рок-звезды, запустившие миллиардные компании.   Стоит присмотреться к мотивам и результатам инвесторов, считающихся лучшими охотниками на «единорогов». Определить, какие фонды инвестируют в «единорогов», но не получают прибыли, достаточно легко. Если фонд вложил $10-25 млн венчурных инвестиций в уже успешную компанию с многомиллиардной оценкой, чтобы получить меньше половины процента в этой компании, все становится ясно. Это делается только для того, чтобы заполучить её логотип на свой сайт.   В гольфе есть отличное выражение  «Замах для публики, удар для дела», пишет TechCrunch. Для многих венчурных фондов инвестиции в «единорогов» становятся лишь «замахом».   Чтобы узнать, как в венчурном рыке выглядит «удар», достаточно заглянуть за спину «единорога» и увидеть кроющегося за ней  «дракона». «Единороги» для шоу. «Драконы» для дела.За спиной «единорога»   «Драконом» называют компанию, которая окупает все инвестиции по всем портфельным проектам фонда. Она может находиться в портфелях как у фондов, так и у партнеров. «Драконы» встречаются в четыре раза реже, чем «единороги».   И пока «драконы» намного ценнее «единорогов», с ростом венчурного капитала фондам становится все сложнее их найти.   Нельзя «купить пропуск» к взрослому «дракону», потому что в таком состоянии он не сможет возвратить вложения, объясняет TechCrunch. Необходимо искать «драконов», пока они еще молоды, а «единорога» купить можно в любое время.   Сложно определить, какие «единороги» являются «драконами» для своих фондов. Инвесторы  не спешат делиться этой информацией, они хотят, чтобы окружающие видели только красивые логотипы.   Пытаясь определить ценность подобных рассуждений, издание TechCrunch собрало базу данных по миллиардным выходам с 1 января 2004 года до 30 июня 2014 года в США, чтобы узнать,  сколько «драконов» существовало в этот период.   За последние 10 лет появилось приблизительно 62 венчурных «единорога», получивших в результате IPO или MA  оценку более $1 млрд.   Их поддержал 451 инвестор. Из 62 «единорогов» только 17 стали «драконами» для своих фондов. Получается, что только в одного из четырех «единорогов» входит инвестор, вложения которого окупились.   Только два десятка фирм могут справедливо утверждать, что их «единороги» были «драконами» для LP. В этом списке Sequoia Capital, Greylock Partners, Spark Capital, Floodgate, Matrix Partners, Charles River, Union Square Ventures, Accel Partners, Benchmark Capital.   Три венчурных фонда получили несколько «драконьих трофеев»:   1. Sequoia Capital  четыре (WhatsApp, FireEye, Palo Alto Networks, LinkedIn);   2. Union Square Ventures  три (Twitter, Tumblr, Zynga);   3. Greylock Partners  два (Palo Alto Networks и Facebook).   При прочих равных условиях, подчеркивает журналист TechCrunch, он бы предпочел поддержать «дракона», а не «единорога». \\#IPO #инвестиции #инвесторы #венчурные\\_инвестиции #капитализация #венчурные\\_фонды "
}