{
    "id": 5395,
    "url": "https://vc.ru/finance/5395-mangrove-quits",
    "dateRFC": "Fri, 17 Oct 2014 16:09:13 +0400",
    "date": 1413547753,
    "title": "Зарубежные инвесторы покидают российский рынок: фонд Mangrove приостановил деятельность в России",
    "intro": "Люксембургский инвестиционный фонд Mangrove Capital Partners, в портфеле которого находятся компании Oktogo и KupiVip, приостановил деятельность на российском рынке, сообщает издание «Коммерсантъ» со ссылкой на собственные источники на венчурном рынке. Сооснователь ABRT Venture Fund Ратмир Тимашев пояснил, что инвесторы обеспокоены ситуацией…",
    "text": "   Люксембургский инвестиционный фонд Mangrove Capital Partners, в портфеле которого находятся компании Oktogo и KupiVip, приостановил деятельность на российском рынке, сообщает издание «Коммерсантъ» со ссылкой на собственные источники на венчурном рынке. Сооснователь ABRT Venture Fund Ратмир Тимашев пояснил, что инвесторы обеспокоены ситуацией на Украине. Такое решение могло быть принято под давлением пайщика Mangrove Capital Partners, близкого к Европейскому банку реконструкции и развития. 23 июля 2014 года банк официально заявил, что в ближайшее время не сможет осуществлять инвестиции в российские проекты из-за санкций Евросоюза, отмечает Forbes. Директор PR-службы российского представительства банка Ричард Уоллис не смог прокомментировать связь между фондом и банком.  По словам Ратмира Тимашева, фонд которого неоднократно финансировал компании вместе с Mangrove Capital Partners (KupiVIP, Drimmi, HomeMe), люксембургский фонд обеспокоен политической ситуацией, связанной с конфликтом на Украине, и пока не будет искать новые проекты в России.   Партнёр Mangrove Capital Partners Дэвид Варокье подтвердил: текущая геополитическая ситуация действительно повлияла на инвестиционную политику компании в России: «Фонд вынужден соблюдать осторожность, надеясь, что ситуация разрешится как можно скорее».   Российские инвесторы опасаются, что вслед за Mangrove Capital Partners деятельность на российском рынке могут прекратить и другие фонды. Партнёр Foresight Ventures Aндрей Казаков рассказал «Коммерсанту», что одна из портфельных компаний его фонда вела переговоры с американским инвестором, но три месяца назад он отозвал декларацию о намерениях, мотивируя это политическими причинами.   Директор Softline Venture Partners Елена Волотовская подтвердила, что ситуация на рынке не самая благоприятная, но не критическая: российские проекты всё ещё привлекают внимание зарубежных инвесторов. Например, 16 октября стало известно о покупке 50,1% акций сервиса Daripodarki французской компанией Edenred.   Генеральный директор Oktogo Марина Колесник и генеральный директор KupiVIP Оскар Хартманн заявили, что никаких переговоров о выходе Mangrove Capital Partners из компаний не велось.   Инвестиционный фонд был основан в 2000 году. По данным CrunchBase, Mangrove финансировал 40 компаний в 61 раунде. Среди портфельных проектов фонда два российских: Oktogo и KupiVIP. Кроме того, партнёры дважды принимали участие в инвестиционных раундах Skype.   В марте 2014 года Mangrove совместно с ABRT запустил в Санкт-Петербурге и Кремниевой долине стартап-акселератор CEO Camp. \\#инвестиции #oktogo #kupivip #инвесторы #abrt #mangrove #mangrove\\_приостанавливает\\_деятельность\\_в\\_россии "
}