{
    "id": 31639,
    "url": "https://vc.ru/finance/31639-frii-investiruet-15-mln-rubley-v-logisticheskiy-servis-dlya-perevozchikov-po-podpiske-zig-zag",
    "dateRFC": "Wed, 10 Jan 2018 13:13:00 +0300",
    "date": 1515579180,
    "title": "ФРИИ инвестирует 15 млн рублей в логистический сервис для перевозчиков по подписке Zig-Zag",
    "intro": "Стартап распределяет грузы по машинам и подбирает самые удобные маршруты.",
    "text": "Стартап распределяет грузы по машинам и подбирает самые удобные маршруты. Фонд развития интернет-инициатив инвестирует 15 млн рублей в ижевский стартап Zig-Zag, который развивает облачный сервис для автоматического распределения грузов по автомобилям и выбора оптимальных маршрутов доставки. Об этом vc.ru сообщили в ФРИИ. Часть инвестиций стартап уже получил, второй транш фонд перечислит в течение года по достижению командой определённых показателей. Размер полученной в обмен на инвестиции доли компании ФРИИ не раскрывает. Полученные деньги Zig-Zag потратит на развитие сервиса, маркетинг и продажи. Система Zig-Zag автоматически распределяет груз по машинам и строит маршруты с учётом грузоподъёмности, вместимости каждого автомобиля, ситуации на дорогах, приоритетов доставки, графика работы курьеров и других ограничений, перечисляет основатель стартапа Александр Власов. По его словам, решения Zig-Zag позволяют в 20 раз сократить время, которое логисты тратят на составление ежедневных маршрутов, снизить число «опоздавших» доставок и сократить расходы на горюче-смазочные материалы на 30%. Zig-Zag работает по подписке, по собственным данным, к системе подключены около сотни клиентов, среди которых Qiwi, издательство «Аргументы и факты» и Major Express. Компания ориентируется на тех, кто объезжает много точек в течение дня — от сервисов доставки еды до дистрибьюторов и сервисных служб. Стоимость подписки зависит от количества точек доставки и может составлять от нескольких тысяч до сотен тысяч рублей в месяц, пояснили в Zig-Zag. Сервис запущен в 2015 году. В 2017 году компания за свой счёт прошла акселерационную программу ФРИИ. \\#новость #инвестиции "
}