{
    "id": 31386,
    "url": "https://vc.ru/finance/31386-frii-vlozhit-23-mln-v-servis-dlya-sozdaniya-stikerov-sticker-place",
    "dateRFC": "Thu, 28 Dec 2017 19:04:59 +0300",
    "date": 1514477099,
    "title": "ФРИИ вложит 23 млн в сервис для создания стикеров Sticker.Place",
    "intro": "Фонд развития интернет-инициатив (ФРИИ) инвестирует 23 млн рублей в стартап Sticker.Place, который развивает сервис для создания и дистрибуции стикеров для мессенджеров. Об этом vc.ru сообщили в фонде.",
    "text": "Фонд развития интернет-инициатив (ФРИИ) инвестирует 23 млн рублей в стартап Sticker.Place, который развивает сервис для создания и дистрибуции стикеров для мессенджеров. Об этом vc.ru сообщили в фонде. Размер полученной доли в проекте и количество траншей, а также условия перевода денег в фонде не раскрывают. Осенью 2017 года Sticker.Place прошёл акселерацию ФРИИ, её условия представитель фонда также отказался обсуждать. В феврале 2017 года Sticker.Place привлёк инвестиции от венчурного фонда RB Capital в обмен на 10% компании, объём финансирования тогда не раскрывался. С помощью Sticker.Place можно создавать стикеры для «ВКонтакте», Viber, iMessage и других мессенджеров. Авторам компания обещает помощь с дистрибуцией и заработок на продаже стикеров. Уровень дохода зависит от популярности стикеров и количества мессенджеров, в которых доступен набор. В некоторых случаях выручка авторов может достигать нескольких тысяч долларов, утверждают в Sticker.Place. По словам основателя Sticker.Place Ильи Казанцева, на платформе зарегистрированы больше тысячи иллюстраторов со всего мира. Зарабатывает стартап на комиссии с продажи стикеров. Также Sticker.Place сотрудничает с брендами по созданию и продвижению фирменных стикеров. Назвать партнёров в фонде отказались. Полученные деньги Sticker.Place потратит на развитие сервиса и привлечение иллюстраторов. Команда также планирует запустить новый продукт в области визуальных коммуникаций с использованием технологий искусственного интеллекта. \\#новость #инвестиции "
}