{
    "id": 4883,
    "url": "https://vc.ru/finance/4883-backup-agent",
    "dateRFC": "Tue, 02 Sep 2014 18:04:06 +0400",
    "date": 1409666646,
    "title": "Acronis перекупил у Runa Capital стартап облачного резервного копирования данных BackupAgent",
    "intro": "Венчурный фонд Runa Capital объявил о выходе из портфельной компании&nbsp;BackupAgent, которую приобрёл Acronis.&nbsp;Условия сделки не разглашаются. Об этом сообщается в поступившем в редакцию ЦП пресс-релизе.",
    "text": "Венчурный фонд Runa Capital объявил о выходе из портфельной компанииBackupAgent, которую приобрёл Acronis.Условия сделки не разглашаются. Об этом сообщается в поступившем в редакцию ЦП пресс-релизе. Хочу свой сайт WIX  Стартап BackupAgent работает в сфере облачного резервного копирования данных для малого и среднего бизнеса. Компания основана в 2005 году, своей целью она видит замену традиционных методов резервного копирования данных удобной для пользователя облачной платформой. BackupAgent дает поставщикам услуг возможность использовать как дата-центры стартапа, так и собственные.   Продукт BackupAgent полностью интегрирован с Parallels Automation, что позволяет хостинг-провайдерам, использующим решения Parallels, быстро предоставить услугу облачного резервного копирования данных своим клиентам. Также существует интеграция со многими системами биллинга, управления инцидентами и удаленного мониторинга, а также с платформой Microsoft Windows Azure. BackupAgent сотрудничает с более чем 900 поставщиками услуг и хранит петабайты данных для 50 тысяч клиентов малого и среднего бизнеса по всему миру. Acronis планирует объединить существующую технологию BackupAgent с Acronis AnyData Engine. Дата-центры стартапа войдут в глобальную сеть дата-центров Acronis, покрывающую США, Западную и Восточную Европу, Россию, Азию и Японию.   В 2007 году BackupAgent привлёк средства от нидерландского фонда Solid Ventures, сумма сделки не разглашается. В 2013 году стартап закрыл второй раунд инвестиций размером $2 млн, который возглавил российский фонд Runa Capital.   Acronis выкупил доли как у Runa Capital, так и у Solid Ventures. Финансовые детали не разглашаются, известно лишь, что для обоих фондов сделка была выгодной.   Основатели BackupAgent Роланд Сарс и Робберт ван Гелдроп отмечают, что объединение с Acronis «идеально вписывается» в планы экспансии стартапа:    Как часть Acronis, BackupAgent станет лидирующей технологией на рынке облачного бэкапа. Наши партнеры и сервис-провайдеры только выиграют, так как они станут частью глобальной экосистемы из многих тысяч партнеров. Мы гордимся командой BackupAgent.   ЦП поговорил с управляющим партнёром Runa Capital Дмитрием Чихачёвым о сделке с Acronis и перспективности рынка резервного копирования данных.   Почему фонд Runa Capital решил выйти из компании сейчас? Не получится ли ситуация, когда через год долю в BackupAgent можно было бы продать дороже?   Вопрос о быстром выходе из инвестиции  один из самых приятных для инвестора. Полтора года назад, когда фонд Runa Capital сделал инвестицию в быстрорастущий технологический бизнес BackupAgent, Acronis больше концентрировался на рынке крупных предприятий. Тогда как ИТ-решения для SMB  один из главных инвестиционных фокусов Runa начиная с 2010 года.   BackupAgent с помощью двух раундов венчурных инвестиций за несколько лет дорос до одного из крупнейших игроков в сфере бэкапа для SMB  900 партнеров по всему миру. Дальнейшее логическое развитие компании фаундеры BackupAgent увидели во включении в новую облачную стратегию Acronis.   Поскольку компании Acronis важна скорость развития облачного направления, то приобретение BackupAgent является логичным шагом  существующие клиенты и партнеры BackupAgent получат технологии Acronis, а Acronis получит доступ в большой работающий партнерский канал.   Повлиял ли как-то на сделку Сергей Белоусов, который имеет отношение и к Runa Capital, и к Acronis?   Мысль о том, что стартап нужен Acronis, появилась после того, как Сергей Белоусов занял пост CEO компании год назад и создал новую облачную стратегию. Выполнение этой стратегии включало в себя поиск компаний для покупки, в список попал и BackupAgent. Это не первая, и далеко не последняя покупка Acronis.   Runa уже второй раз за год выходит из иностранных проектов. Означает ли это ориентацию на российский рынок? Будут ли выходы из российских компаний?   Иногда выход  это просто выход. Ориентация фонда остается глобальной, с фокусом, в том числе, на Россию. Выходы из российских компаний, несомненно, будут.   Планируете ли и дальше инвестировать в компании, предлагающие решения для бэкапа данных?   Да, этот инвестиционный фокус по-прежнему сохраняется. В целом, область интересов Runa Capital  сложный софт, облачные технологии, большие данные, виртуализация, ИТ-решения, которые применяются в образовании, здравоохранении, финансах и государственных услугах.   Мы, в том числе, верим в отличные технологические команды России, которые могут стать глобальными игроками, как например, наши портфельные компании NGINX, Ecwid, LinguaLeo.   Продажа доли BackupAgent является для Runa Capital уже четвёртым выходом из инвестиций. В мае 2014 года Microsoft выкупила у фонда французский стартап по аналитике мобильных приложений Capptain.  В августе 2012 года компания Colt перекупила ThinkGrid, а в феврале 2014 года CloudFlare приобрёл стартап StopTheHacker.   В июле 2014 года фонд объявил о том, что становится серийным. Целевой объём Runa Capital II составляет $200 млн. \\#инвестиции #runa\\_capital #облачные\\_сервисы #acronis #BackupAgent #бэкап "
}