{
    "id": 4518,
    "url": "https://vc.ru/tribuna/4518-invest",
    "dateRFC": "Thu, 31 Jul 2014 18:26:38 +0400",
    "date": 1406816798,
    "title": "В какие стартапы рекомендуют вкладывать российские инвесторы",
    "intro": "Редакция ЦП поговорила с представителями российских фондов и узнала, в какие стартапы они хотели бы вложить средства и какие направления стоит считать перспективными.",
    "text": "Редакция ЦП поговорила с представителями российских фондов и узнала, в какие стартапы они хотели бы вложить средства и какие направления стоит считать перспективными.   Дмитрий ЧихачёвRuna Capital   У Runa Capital несколько основных направлений инвестиций, в перспективности которых мы уверены: облачные сервисы для бизнеса, сложное программное обеспечение и ИТ-решения для вертикалей финансовых услуг, здравоохранения, образования и социальных/государственных услуг.   Я лично большой энтузиаст темы онлайн-образования. В этой сфере по-прежнему используются примитивные, чуть ли не средневековые методики: бумажные учебники, тетради, лекции, занятия в классе, хотя благодаря развитию цифровых технологий есть огромный потенциал повышения эффективности. Рынок образования сейчас составляет 4 трлн долларов в год. Это все то, что правительства разных стран тратят на офлайн-образование. Из этих 4 трлн долларов примерно уже 90 млрд долларов приходится на онлайн-обучение И этот рынок растет на 20 млрд долларов в год. В основном пока в области корпоративного тренинга и корпоративного обучения, но сюда сейчас подтягивается и государственный сектор, университеты и школы.   Развитие цифрового образования предоставит людям еще больше возможностей, оно дистанционно, интерактивно, социально, адаптивно и при этом персонализировано под нужды учащегося. Наша инвестиция в LinguaLeo — как раз пример такого персонального подхода к обучающемуся, за этим будущее.   Однако в онлайн-образовании еще недостаточно качественного контента, пока что средний уровень образовательного контента примитивен — дистанционность и мультимедийность уже есть, однако интерактивности и персонификации очень мало. Устаревшие форматы контента не дают раскрыть все возможности онлайн-обучения. Это как если бы с появлением телевидения нам продолжали показывать на экране только страницы из книг. Образовательный контент — это отличная точка роста и для стартапов.   Еще одна интересная сфера — медицина. Медицина из эмпирической науки превращается в науку, основанную на данных, где большие объемы актуальной информации о пациенте позволяют специалистам вести персонифицированное лечение и делать очень точные наблюдения.   Сейчас любой процесс в организме человека можно наблюдать и измерять. При этом в медицине еще нет удобных инструментов ни для обработки, ни для хранения, ни для передачи  массива таких данных. Один из интересных проектов в этой сфере, например, наша инвестиция StationX — программное обеспечение для систематизации и обработки огромного объема данных расшифровки генома с помощью поиска участков-маркеров, отвечающих за определение патологии.  Александр ИвановLife.SREDA   Рынок венчурных инвестиций, как и любой другой, управляется глобальными трендами и дополнительным медиаэффектом, возникающим вследствие успешных выходов или больших раундов. Эта публичность влияет и на запуск новых стартапов, и на готовность инвесторов вкладывать.   В этом году мы ожидаем продолжения роста Big Data и m2m (машинное взаимодействие) стартапов, а также роста сферы финтех.   В финтех мы следим за американским и европейским бизнесом и считаем, что 2014 году будет несколько больших раундов в онлайн-кредитовании: как частных лиц, так и кредитовании малого и среднего бизнеса. Cледствием этого станет бум SaaS-систем скоринга, включая альтернативные скоринг-модели, использующие дополнительные источники данных.   Life.SREDA совершенно точно поддержит несколько проектов до конца года в этой области. Было несколько позитивных новостей по биткоинам со стороны американских властей и большие раунды соответствующих стартапов (отметился и Юрий Мильнер участием в раунде Xapo), поэтому продолжится ралли инвестиций на этом рынке. Не следует забывать, что ценность биткоина не в спекуляциях на волатильности. Биткоин является альтернативным инструментом платежа, не зависящим от государственных границ и колебаний курсов валют, поэтому стоит присмотреться к проектам, которые смогли убрать спекуляционную составляющую и сосредоточиться на ценности денег как универсального эквивалента всех товаров и услуг. В этом смысле мне очень нравится проект по платежному протоколу Ripple.   Следующий важный тренд формируется общим восстановлением европейской экономики после кризиса и ожидаемым вслед за этим ростом числа малых и средних предприятий (SME). Мы ожидаем роста сервисов, связанных с оптимизацией внутренних процессов для SME, включая инвойсинг, сервисы лояльности и коммуникации с клиентами, переводом платежей в mobile даже в офлайн-точках.  Александр ЧачаваLETA Capital   LETA Capital выбирает стартапы для инвестиций на пересечении собственных компетенций и мировых технологических трендов.   Сегодня нам кажутся наиболее горячими следующие направления: мобильные приложения, Big Data, робототехника. При этом мы не исключаем появления сильных и востребованных стартапов в других областях, в которые фонд также инвестирует. Но в этом году фокус смещается именно на эти сегменты.  Олег СейдакFlint Management   Финансовая отрасль остается одной из наиболее консервативных. Дополнительное регулирование, введенное после кризиса 2008 года, существенно ограничило свободу действий традиционных финансовых институтов.   В то же время растущая популярность интернет и мобильных устройств привела к появлению на рынке новых игроков и бизнес-моделей, начиная от онлайн-микрокредитования (PDL) до wealth management через специализированные PFM-системы. В целом тут также наблюдается эффект постепенного замещения традиционных финансовых институтов на последней миле контакта с потребителем за счет активности маркетинговых, контентных и интерфейсных продуктов, таких как виртуальные банки, р2р площадки и лидогенераторы.   Крупнейшие игроки это уже заметили и начали инвестировать в финтех-проекты (пример: сделки AmEx, VISA, Citibank, BBVA, ING), чтобы сохранить свои позиции в конкурентной борьбе.   Flint Management также ведет управление финтех-активами в портфеле подопечного фонда Flint Capital, в планах которого активно инвестировать в это направление и развивать его в России и Восточной Европе. Еще один тренд — проекты, работающие с Big Data. За исключением телеком-сектора и банков, остальной бизнес пока не понимает, что делать с большими данными. Первые на очереди — производство, медицина, и другие отрасли, где инструменты оснащаются все большим количеством датчиков. Проекты, ориентированные на Big Data — это все еще глубокий RD, и на рынке сейчас крайне мало историй успеха. Но именно поэтому в этой области отличные возможности для новых игроков.  Игорь РябенькийAltair Capital   Вложился бы, как обычно, в здоровый образ жизни и образование — это востребовано и растет. Востребованы проекты по кибербезопасности и работе с Big Data.  Любовь СимоноваAlmaz Capital   У Almaz Capital есть стратегия, под которую нам наши LP дают деньги, она вырабатывается на все время жизни фонда.   У нас в неё входит инвестирование в технологические интернет-компании с желанием завоевать мир. Кроме этого, обязательно, «русские корни»: мы помогаем русским предпринимателям строить транснациональные компании.   Всегда деньги надо вкладывать в то, что понимаешь, и в того, кто может реализовать идею.  Максим ШтейгервальдФРИИ   Вкладываться нужно в прибыльные стартапы. Зачем вкладываться в убыточные?  Глеб ДавидюкiTech Capital   Если говорить о направлениях , то мне нравятся финтех, Adtech, интернет вещей.   А если говорить о стартапах, то они мне нравятся все:  глаза горят, молодые, бодрые. Только ни я, ни фонд, ни в один из стартапов денег не положим по причине того, что не наш это сектор. А каждый, как известно, должен заниматься своим делом.  Андрей РоманенкоRun Capital    Для меня в этом году самые яркие проекты объединяются словом «удобство». То есть это проекты, направленные на оптимизацию, упрощение рутинных задач широкой аудиториии (b2c).  Это и всевозможные агрегаторы услуг, и перевод сервисов, которые были исключительно в офлайне, в онлайн.   Я уверен, что если проект действительно упрощает жизнь человека, он обязательно будет востребованным, и в его продвижении главную движущую силу будет играть виральность, а не заоблачные маркетинговые бюджеты. \\#золотойфонд #Мнения #Фонд #стартапы #инвестиции #инвесторы #советы\\_стартаперам #российские\\_инвесторы #инвестиционный\\_фонд #венчурный\\_фонд #серийный\\_фонд "
}