{
    "id": 32526,
    "url": "https://vc.ru/finance/32526-yaponskiy-softbank-vlozhit-300-mln-v-servis-dlya-progulok-s-chuzhimi-sobakami-wag",
    "dateRFC": "Tue, 30 Jan 2018 20:24:49 +0300",
    "date": 1517333089,
    "title": "Японский SoftBank вложит $300 млн в сервис для прогулок с чужими собаками Wag",
    "intro": "Инвестиции и новое руководство должны помочь повысить доверие пользователей.",
    "text": "Инвестиции и новое руководство должны помочь повысить доверие пользователей. Фонд Vision Fund японской корпорации SoftBank инвестирует $300 млн в американский стартап Wag Labs, сообщает Bloomberg. Компания развивает мобильный сервис, с помощью которого владельцы собак могут найти людей, готовых погулять с их питомцами. Основанная в 2016 году Wag Labs искала $100 млн инвестиций, однако после переговоров согласилась принять от Vision Fund $300 млн, рассказал агентству источник, близкий к участникам сделки. Деньги пойдут на создание мирового бренда по уходу за домашними животными и борьбу с конкурентами. В сообщении Wag говорится, что глава сервиса Джошуа Винер (Joshua Viner) уступит кресло генерального директора Хилари Шнайдер (Hilary Schneider), которая ранее возглавляла компанию в сфере защиты личных данных LifeLock. Управляющий партнёр SoftBank Джеффри Хаузенболд (Jeffrey Housenbold) и старший инвестор Тед Файк (Ted Fike) войдут в совет директоров Wag, где Хаузенболд займёт место председателя. Знакомый с деталями сделки собеседник Bloomberg ожидает, что Шнайдер как гендиректор поможет Wag улучшить имидж и повысить доверие клиентов. Сервис ранее сталкивался с критикой и жалобами пользователей на потерю собак. В октябре 2017 года одна из клиенток рассказала, что компания пыталась подкупить её и предложила $2,5 тысячи, а также оплатить поездку в Disney World после того, как выгульщик потерял её собаку по кличке Бадди. В Wag отрицали обвинения, но, по данным Bloomberg, ситуация насторожила некоторых потенциальных инвесторов стартапа. Wag называют своё приложение «Uber для собак». Полчаса прогулки с выгульщиком обойдутся хозяину животного в $20. Компания взимает комиссию в размере 40%. \\#новость #инвестиции "
}