{
    "id": 3622,
    "url": "https://vc.ru/finance/3622-angels-and-money",
    "dateRFC": "Tue, 29 Apr 2014 10:45:56 +0400",
    "date": 1398753956,
    "title": "Как оценить стоимость стартапа. Тайный мир бизнес-ангелов",
    "intro": "Инвестор и основатель&nbsp;Tech Coast Angels&nbsp;Луис Виллалобос&nbsp;составил подробный&nbsp;гайд по оценке стартапов. ЦП публикует перевод&nbsp;статьи, написанной им в соавторстве с Уильямом Пейном.&nbsp;",
    "text": "Инвестор и основательTech Coast AngelsЛуис Виллалобоссоставил подробныйгайд по оценке стартапов. ЦП публикует переводстатьи, написанной им в соавторстве с Уильямом Пейном. Инвестирование в инновационныепроекты на этапе посева и стартапа сопряжено с очень высоким риском: 85% доходов «бизнес-ангелов», как правило, дают компании, занимающие около 15% всего портфеля инвестиций. Соответственно, «бизнес-ангелы» нацелены только на быстрорастущие компании. Маловероятно, чтобы предприниматели, не ждущие агрессивного роста, привлекли «ангельских» инвесторов.   Напротяжении десятилетий опытные инвесторы-«ангелы»интуитивно использовали следующие эмпирические  правила для инвестирования в инновационные  проекты на этапе посева и стартапа:   1)Получение инвестором крупной прибыли  за короткий срок от небольшого количества стартапов обычно обеспечивает весь доход портфеля инвестора.  В инвестиционном портфеле типичного «бизнес-ангела»  из  десяти инвестиций в инновационные  проекты на этапе посева и стартапа половина компаний погибает, не принося  инвесторам никакого дохода, и еще три или четыре компании дают возможность вернуть  часть капитала или дают скромную отдачу от инвестиций. Обычно инвесторы  надеются, что эти три или четыре компании, по крайней мере, вернут капитал  всего портфеля – всех десяти инвестиций. Но в конечном счете, только одна или  две из десяти инвестиций окажутся золотой жилой и обеспечат практически весь доход для портфеля инвестора.   2)Крупный диверсифицированный портфель  «бизнес-ангела»  должен обеспечивать внутреннюю  норму окупаемости инвестиций не менее 25% в год. Это обусловлено  тем, что инвестиционный портфель «ангела» сопряжен с высоким риском. Однако  вместо отслеживания IRR (внутренней нормы окупаемости инвестиций)  большинство «ангелов» нацелены на ROI – доход  для инвестора или чистый  доход. За пять-восемь лет «бизнес-ангелы»  ожидают доход для инвестора  от 3x до 5x (3-х  5-ти кратный) для своих инвестиционных портфелей, что  является по существу тем же, что можно было бы ожидать для среднегодового IRR в  размере 25%.   3)Ангелы должны инвестировать только в  быстрорастущие компании. Опять же, из-за невысоких шансов на успех «ангелы» должны  искать масштабируемые компании, то есть компании, у которых есть потенциал вырасти  в цене в десять, двадцать или даже в сто раз по сравнению с обычными  пяти-восьмилетними инвестициями. Компании, не имеющие возможности достичь такого  темпа роста, не рассматриваются вовсе.   4)Сокращение масштабов потенциального  роста не уменьшает риск. Инвестирование в рестораны, которые предлагают доход для инвестора  2:1 (два доллара дохода на один вложенный) так же рискованно, как инвестировать  в компании, производящие программное обеспечение, которые могут масштабироваться  до получения 10x или более высокого дохода.   «Ангелы» дорожат своей  частной жизнью, поэтому так мало данных о результатах их инвестиционных портфелей в проектах на этапе посева и стартапа.  Однако недавно один из авторов оригинала этой статьи собрал и проанализировал портфели четырех опытных «бизнес-ангелов», которые  в совокупности инвестировали капитал в 117 компаний и получили доход от многих  из этих инвестиций. Хотя исследование статистически не особо впечатляющее, тем  не менее, оно показало интересные результаты.   В общей сложности  117 предприятий получили общий объем инвестиций чуть менее 10 миллионов долларов и обеспечили общий  доход по инвестиционному портфелю чуть более 50 миллионов долларов. Среднее время до  выхода инвестора из бизнеса составило четыре года. Важно  отметить, что получение  инвестором крупной прибыли за короткий срок заняло больше чем в два раза  больше времени – 8,6 лет – чем в среднем для всего портфеля.   Как  видно из первого столбца, данные сгруппированы по ROI (доходам для инвестора).  Например, первая строка содержит данные о компаниях, которые не удалось сделать  прибыльными, и инвесторы не получили дохода: 31 предприятие, получившее инвестиций  на общую сумму 2,3 млн долларов  США, потеряло всё в среднем за 2,6 лет.   Как  видно из второй строки данных, 26 компаний вернули инвесторам меньше, чем сумма  инвестированного капитала.   Третий  ряд (ROI = 1) показывает, что у 23 компаний не было последующего раунда ценообразования  и они оцениваются по инвестированной сумме (т.е. ROI = 1x); два года в среднем на  время до «выхода» на самом деле НЕ являются «выходом», а скорее временем  ожидания.   Согласно  четвертой строке, 21 компания обеспечила доход  для инвесторов более 1x и до 10x.   Особенно  важны следующие моменты:  Пятая строка показывает, что 84%  общего дохода от этих портфелей были получены от 14% инвестиций. Это  число сопоставимо, и даже несколько лучше, чем эмпирическая оценка, согласно которой  одна из десяти портфельных компаний обеспечивает весь доход для инвестора.   В то время как среднее время для «выхода»  было четыре года, интервал получения инвесторами крупной прибыли составил в  среднем 8,6 лет до «сбора урожая». Лимоны быстро становятся кислыми, но сливам требуется  больше времени на созревание.   Получение инвесторами крупной  прибыли явилось результатом 33,3-кратного увеличения стоимости компании, как  показано в соответствующей графе «Общая стоимость, ROI». Эти данные  подтверждают предположение о том, что «бизнес-ангел»  должен инвестировать в компании, которые демонстрируют высокую масштабируемость:  10x, 20x, или даже 100x.   Совокупный доход от компаний с менее  чем 10-кратной доходностью  инвестированного капитала (см. колонку семь: 0 долларов + 1 878  426 долларов + 671 422 долларов + 5614 653 долларов = 8164 501  доллар) был меньше, чем общий объем инвестированных средств (9936 534  долларов = общий показатель в пятой колонке). Эти данные подтверждают  эмпирические предположения «ангелов» о том, что лучшее, что можно ожидать от  инвестиций, которые не относятся к получению инвестором крупной прибыли за  короткий срок, заключается в том, что в совокупности они,по существу, вернут капитал  всего инвестиционного портфеля.   Инвестирование  в инновационные проекты на  этапе посева и стартапа сопряжено с очень высоким риском: возможно,  только 10% портфелей компаний обеспечат весь доход для инвестора.   Аксиома №1: «Ангелы» ищут только масштабируемые  инвестиции – компании, которые могут увеличить выручку до 50 или 100миллионов долларов и более в течение пяти-восьми лет.   Аксиома №2: Компаниям с доходами, достаточными  для достижения 100 миллионов долларов рыночной стоимости в течение 5-8 лет,  требуется гораздо больше капитала, чем обычно инвестируется в проекты на этапе посева и стартапа, и  существенно больше денег, чем можно получить из выручки. Следовательно, право  собственности инвесторов на ранних этапах будет значительно размыто, поскольку  компания привлекает капитал, необходимый для финансирования роста.   Аксиома №3: Инвесторы, вкладывающие капитал в инновационные  проекты на этапе посева и стартапа, извлекли  для себя важный урок во время интернет-пузыря: высокая предварительная оценочная стоимость  компании в рамках инновационных  проектов  на этапе посева и стартапа  ограничивает улучшение показателей ее оценки в дальнейшем и увеличивает  вероятность уменьшения стоимости компании, поскольку завышением предварительной  оценки компания увеличивает капитал, необходимый для дальнейшего роста  стоимости.   Аксиома №4: Первые профессиональные раунды  инвестиций в инновационные  проекты на этапе посева и стартапа должны быть сделаны с учетом оценочной стоимости компании от  1 млн. долларов США до 3 млн. долларов США, в зависимости от качества  управленческой команды и масштаба возможностей.   Продожение следует Как оценить стоимость стартапа.Часть первая   Как оценить стоимость стартапа.Часть вторая \\#деньги #инвестиции #инвесторы #оценить\\_стоимость\\_стартапа #бизнес\\_ангел "
}