{
    "id": 6759,
    "url": "https://vc.ru/finance/6759-israel",
    "dateRFC": "Fri, 13 Feb 2015 09:41:36 +0300",
    "date": 1423809696,
    "title": "Израиль: страна, где стартап выбирает инвестора, а не наоборот",
    "intro": "Редакция ЦП заметила, что в последнее время чуть ли не каждый второй стартап, приобретенный американскими ИТ-компаниями, родом из Израиля.  Роман Гольд, управляющий партнер израильской инвестиционной платформы JSCapital, написал для ЦП колонку, в которой развеял мифы относительно израильского стартаперского рынка и рассказал, что на самом…",
    "text": "   Редакция ЦП заметила, что в последнее время чуть ли не каждый второй стартап, приобретенный американскими ИТ-компаниями, родом из Израиля.   Роман Гольд, управляющий партнер израильской инвестиционной платформы JSCapital, написал для ЦП колонку, в которой развеял мифы относительно израильского стартаперского рынка и рассказал, что на самом деле происходит в стране. Что происходит на израильской стартап-сцене   На сегодняшний день Израиль  один из наиболее динамичных стартап-хабов на планете. Исследование Startup Genome поместило Тель-Авив на второе место в мире  после Кремниевой долины, а в рейтинге инновационных государств от Bloomberg Израиль занял пятое место, обогнав США и Великобританию. Мировое признание пришло к Израилю не сразу и не вдруг  страна демонстрирует впечатляющую динамику VC-рынка на протяжении последнего десятилетия. Впрочем, 2014 год оказался исключительно удачным даже на фоне стабильно высоких достижений прошлых лет.   Тель-Авив   В минувшем году израильские стартап-компании установили рекорд привлечения средств, мобилизовав $3,4 млрд, что на 46% превышает показатели 2013 года, когда израильтяне удовольствовались «лишь» $2,3 млрд. Хорошую динамику мобилизации капитала демонстрируют и израильские венчурные фонды: 12 фондов привлекли $914 млн  на 68% выше по сравнению с 2013 годом, когда 11 фондов освоили $544 млн.   Все это говорит о том, что уровень доверия к израильскому стартап-рынку беспрецедентно высок. Конечно, Израиль и раньше не испытывал недостатка в кредите доверия, особенно после того, как за страной закрепился бренд «Startup Nation» (после выхода одноименной книги). Но 2014 год стал переломным  рынок шагнул на новый уровень развития.От «Startup Nation» к «Exit Nation» Впервые об эволюции израильского стартап-рынка заговорил председатель экономической комиссии Кнессета доктор Авишай Браверман  еще прошлой весной он заявил, что Израиль превращается из Startup Nation в Exit Nation, причем рассматривая эту трансформацию в негативном ключе. Депутат высказал опасение, что погоня за монетизацией снизит инновационный потенциал страны, однако лидеры VC-индустрии его не поддержали.   Так, управляющий партнер одного из старейших израильских венчурных фондов Pitango Capital (основан в 1993 году, под управлением $1,6 млрд) Хеми Перес (между прочим, сын экс-президента Шимона Переса) подчеркнул, что гонка за быстрым экзитом не отражает все нюансы израильской стартап-сцены  на рынке достаточно предпринимателей, желающих вырастить по-настоящему большую компанию и регулярно отклоняющих предложения об MA (слияния и поглощения  ред.).   Отчет аналитической компании IVC за 2014 год подтверждает видение Переса: объем средств, привлеченных на IPO израильских компаний, достиг наивысшего показателя за 10 лет  $2,1 млрд. Семнадцать IPO 2014 года демонстрируют убедительную тенденцию по сравнению со скромными восемью IPO 2013 года.   Вместе с тем и MA остается лакомым кусочком для инвесторов: средний мультипликатор доходности израильской MA-сделки в прошлом году составил 6,2. Всего же в 2014 году в Израиле состоялось 99 экзитов общим объемом $6,94 млрд. Рейтинг экзитов возглавила компания Mobileye, чье публичное размещение акций стало самым успешным IPO израильской компании за всю историю Нью-йоркской фондовой биржи.   При этом не наблюдается никакого снижения IPO-активности израильских компаний: в 2015-2016 годах публичное размещение акций планируют провести не менее 25 израильских стартапов.Что в Израиле делать русским инвесторам   Ответ до банального прост: инвестировать. В Израиле уже инвестируют такие фонды, как AltaIR Capital, Flint Capital, Titanium Investments (эта тройка  лидеры по активности на рынке), Maxfield Capital, TMT Investments, LETA Capital и другие. Если говорить о вендорах, достаточно упомянуть «Яндекс» (открывший RD-центр на базе поглощенного израильского стартапа KitLocate) и Mail.Ru Group.   Многие инвесторы годами присматриваются к израильскому рынку, не понимая, что это мало что дает  рынок меняется намного быстрее, чем кажется со стороны. Если вы хотите выйти в Израиль  либо найдите надежного локального партнера, либо создавайте собственное представительство.Как правильно выходить на израильский стартап-рынок   Приготовьтесь к тому, что в Израиле все устроено по-другому  и, прежде всего, иное отношение к деньгам. Израильский стартап-рынок не испытывает недостатка в финансировании. Это значит, что за хорошими стартапами выстраивается очередь из американских, европейских, китайских и, конечно же, израильских инвесторов. С другой стороны, денег много не бывает  и в этой очереди всегда можно занять свое место. Рынок рад новым игрокам, которые играют по правилам.   Наблюдая за израильской стартап-индустрией на протяжении нескольких лет, мы в JSCapital сформулировали пять ключевых принципов успешного присутствия зарубежных инвесторов на Святой земле:   Уважение. У вас есть деньги  и вы хотите инвестировать в Израиле? Мазаль тов! Вы  в хорошей компании из трех с половиной сотен венчурных фондов и тысячи бизнес-ангелов, на которых приходится 5 500 израильских стартапов. Рынок венчурного капитала весьма насыщен, поэтому стартапы выбирают инвестора, а не наоборот  особенно это чувствуется на раундах серии A и выше.   И одним из серьезных препятствий при взаимодействии с потенциальными инвесторами может стать недостаточно уважительное отношение инвестора к стартапу. Разумеется, заискивать перед перспективным проектом  тоже не вариант. Наш выбор  открытое общение на равных.   Израиль   Скорость. Понравился стартап? Тогда включайтесь в гонку: как правило, у вас есть около трех месяцев на закрытие сделки. Около трети сделок срывались из-за недостаточно высокой скорости продвижения со стороны инвестора. Реактивная работа, конечно, не догма, но может стать серьезным конкурентным преимуществом на израильском рынке.   Впрочем, еще более важный фактор  прозрачность коммуникаций. Если процесс принятия решения занимает месяц, не обещайте результат за две недели.   Ценность. Израиль  очень семейное государство. Традиции взаимопомощи и благотворительности насчитывают не одну тысячу лет  никуда не исчезли они и в 21 веке. Кстати, основа современной израильской стартап-индустрии также была заложена благодаря филантропии: большинство партнерских средств для государственного фонда фондов Yozma были собраны американским инвестиционным консультантом и видным меценатом Стэнли Чейзом посредством связей с американским еврейским истеблишментом.   Подавляющее большинство израильских стартапов и венчурных фондов, а также зарубежных игроков, работающих на местном рынке, предлагают собственную программу социальной ответственности. «Берешь (инвестируешь)  отдавай (помогай или развивай)»  негласное правило, возведенное в ранг закона.   Китайские инвесторы в массовом порядке спонсируют израильские университеты, американские фонды поддерживают целый ряд волонтерских проектов  все это происходит совершенно добровольно, просто тут так принято.   Репутация. Один из самых деликатных моментов, особенно для инвесторов из постсоветского пространства. С одной стороны, речь идет о репутации страны происхождения денег, с другой  о репутации самого инвестора и его представителей.   Управление собственной репутацией в Израиле  настолько сложный и трудоемкий процесс, что у инвестора фактически есть всего два варианта работы на израильском рынке: либо создание постоянного представительства с людьми, которые вольются в местную стартап-тусовку и станут неотъемлемой ее частью (постоянное присутствие в Израиле  необходимое условие), либо работа через израильского партнера с сильным репутационным шлейфом в стране.   Деньги, связи и даже знания  не конвертируются в репутацию автоматически. Репутация  это доверие, общение, взаимодействие. И кое-что еще.   Ритуал. Многие воспринимают Израиль как исключительно западное государство, но не стоит забывать, что здесь все-таки Ближний Восток. А значит, интегрироваться в местное сообщество, не принимая целый комплекс ритуалов, будет крайне затруднительно. Если вы хотите работать на этом рынке, вы должны быть своим.   Заглянуть на свадьбу двоюродного брата сооснователя стартапа, с которым вы ведете переговоры  это не проявление вежливости, а ритуал. Еженедельный кофе с израильским юристом  не деловой этикет, а ритуал. Помнить, кто, когда и у кого родился, женился, ушел в армию  не досадная необходимость, а ритуал. И относиться ко всему этому необходимо как к ритуалу, неискренность тут чувствуют за версту. Зато искренность воздастся сторицей.   Некоторые из этих принципов представляются очевидными, некоторые  не воспринимаются всерьез до тех пор, пока не происходит лобовое столкновение с израильской действительностью. Мы вывели эти принципы, исходя из собственного опыта  и наглядно доказали их эффективность. К примеру, фонд Flint Capital, с которым мы работаем, всего за девять месяцев вошел в тройку самых активных венчурных фондов Израиля в 2014 году.Что будет завтра   Мы видим три основных тренда на ближайшую «пятилетку» израильской стартап-индустрии. Во-первых, продолжение экспансии инвесторов из Китая, Латинской Америки и России. Во-вторых, дальнейшее укрепление репутации Exit Nation, то есть, увеличение числа MA и, в особенности, IPO. И, наконец, мы ждем нового витка государственного стимулирования развития стартап-сцены  речь идет о создании Управления инноваций при Министерстве экономики.   А вообще, мы знаем, что завтра будет еще интереснее, чем сегодня. Завтра наши амбиции вырастут, а задачи станут еще сложнее. А это значит, что нам придется еще активнее соображать и еще лучше работать. Что касается стартапов  у нас будет, чем вас удивить.   Чтобы написать колонку для ЦП, ознакомьтесь с требованиями к публикуемым материалам. \\#Колонка #инвестиции #Израиль #Колонка #израильский\\_стартап #израильский\\_стартап\\_рынок #как\\_инвестировать\\_в\\_израильский\\_стартап #роман\\_гольд #jscapital "
}