{
    "id": 6768,
    "url": "https://vc.ru/finance/6768-jet",
    "dateRFC": "Fri, 13 Feb 2015 20:04:39 +0300",
    "date": 1423847079,
    "title": "Неоткрывшийся интернет-магазин Jet привлек $140 млн от Accel Partners, Goldman Sachs и Google Ventures",
    "intro": "11 февраля ecommerce-платформа Jet привлекла $140 млн от Bain Capital Ventures, Accel Partners, General Catalyst Partners, Goldman Sachs и Google Ventures. Самое примечательное в этой сделке то, что у Jet нет даже минимального рабочего прототипа (MVP) — то есть инвесторы фактически профинансировали стартап, у которого нет ни продукта, ни бизнеса.",
    "text": "  11 февраля ecommerce-платформа Jet привлекла $140 млн от Bain Capital Ventures, Accel Partners, General Catalyst Partners, Goldman Sachs и Google Ventures. Самое примечательное в этой сделке то, что у Jet нет даже минимального рабочего прототипа (MVP) — то есть инвесторы фактически профинансировали стартап, у которого нет ни продукта, ни бизнеса.   Этот инвестиционный раунд стал не первым для Jet. Стартап и до этого привлекал инвестиции — общая сумма, полученная проектом в результате заключенных раньше сделок, составляет $80 млн, сообщает издание The New York Times. Как отмечает InVenture, такой объем финансирования дает основания полагать, что у компании есть стратегия, обещающая им многомиллионные заработки.  Для того, чтобы привлечь такую большую сумму на посевной стадии, нужно, чтобы проект в перспективе мог изменить всю индустрию. Jet — это онлайн-маркетплейс, на сайте которого пока есть только несколько строк информации, которые сообщают посетителю, что проект переосмыслит онлайн-покупки как таковые, и что закрытая бета-версия магазина будет доступна зарегистрировавшимся для тестирования пользователям уже после 16 февраля. Как рассказал The New York Times основатель проекта Марк Лор, команда Jet разрабатывает собственную технологию совершения покупок: когда пользователь добавляет что-то в корзину, система пересчитывает, где будет выгоднее купить товар — и оптимизирует стоимость не только добавленного предмета, но и всех, что уже находятся в корзине, учитывая, помимо прочего, местоположение покупателя. По мнению Лора, именно учет расстояния между пользователем и желаемым товаром поможет ощутимо снизить стоимость покупок и общее время доставки.  За доступ к платформе её клиенты будут обязаны платить $50 в год.  Привлеченные Jet инвестиции помогут основателям некоторое время не заботиться о том, откуда взять деньги на запуск и развитие продукта. Источник издания Business Insider, знакомый с ситуацией, пояснил, что Jet готовит инновационную технологию в сфере интернет-торговли и собирается составить конкуренцию такому ecommerce-гиганту, как Amazon. «Конечно, это рискованное вложение, но команда попытается оправдать доверие инвесторов», — отметил он.  Основатель стартапа Марк Лор — бывший финансист. После завершения банковской карьеры Лор стал предпринимателем. Вместе со своим другом детства Винитом Барарой он основал компанию Quidsi, которой принадлежали девять ecommerce-платформ. В их числе — магазины детских товаров Diapers.com и Yoyo.com, косметические онлайн-маркеты Soap.com и Beautybar.com, интернет-магазин товаров для дома Casa.com.  В ноябре 2010 года один из крупнейших онлайн-гипермаркетов Amazon выкупил Quidsi и все принадлежащие ей сервисы за $545 млн, когда выручка компании, созданной Марком Лором, достигла годового показателя в $300 млн. При этом размер первых инвестиций в проект через год после его основания составил $4 млн, а общая сумма полученного Quidsi финансирования за полгода до поглощения достигла $78,5 млн.  В декабре 2014 года еще один стартап Magic Leap, у которого пока нет прототипа (по крайней мере, компания его еще не показывала), привлек $542 млн от Google. Компания занимается созданием технологии дополненной реальности, и за четыре месяца, прошедших после закрытия крупного раунда, проект показал лишь патентные иллюстрации к своей технологии (которые, как выяснилось, были взяты из работ UX-дизайнеров со всего мира). В мае 2011 года еще незапущенная соцсеть Color привлекла $41 млн на посевной стадии от фондов Sequoia Capital, Bain Capital Ventures и Silicon Valley Bank. Создатель проекта Билл Нгуен обещал пользователям «полностью прозрачную социальную сеть». Предполагалось, что её посетители не смогут обманывать других относительно своей личности — на страничках должны были быть указаны только настоящие имена и размещены реальные фотографии, при этом их нельзя было бы скрывать.  Color не смогла ничего заработать, часть команды и технологий в 2012 году была выкуплена Apple, а все деньги, полученные от инвесторов, были пущены создателями в основном на рекламу, которая так и не принесла им пользы.  Инвестирование на посевной стадии — это, чаще всего, риск. Есть шанс, что полученные деньги только навредят основателям компаний — тому есть несколько нашумевших примеров.  Ecommerce-платформа Fab в первый год своего существования привлекла более $150 млн. Среди её инвесторов — фонд Марка Андреессена Andreessen Horowitz. Еще через год основатель стартапа потратил все полученные от инвесторов деньги и обнаружил, что у него всё ещё нет рабочей бизнес-модели. Оценка компании упала с $1 млрд до $15 млн.  Airtime, видеостартап основателя Napster Шона Паркера привлек $33 млн, а затем, не оправдав надежд инвесторов и создателей, в 2014 году тихо перезапустился под названием OkHello. «Это было похоже на пережевывание стекла», — так сам Паркер описал опыт работы над Airtime. Стив Тан, основатель компании Kreyos, привлекшей $1,5 млн от пользователей краудфандинговой платформы Indiegogo, не смог выполнить обещания, данные поддержавшим его проект посетителям краудфандингового сайта — сам он обвиняет своих партнеров в обмане и продаже низкокачественной продукции.  Есть и примеры оправдавших себя крупных вложений.  Сервис Github привлек в своем первом инвестиционном раунде $100 млн от фондов SV Angel и Andreessen Horowitz. Сейчас стартап успешен — им пользуется множество разработчиков по всему миру. Однако проект брал паузу, чтобы осмыслить, как правильно потратить привлеченные средства, и разработать бизнес-стратегию.  Еще один яркий пример — скандально известный сервис по заказу поездок Uber, который в начале своего существования привлек $1,3 млн инвестиций от бизнес-ангелов, а сейчас, через шесть лет после запуска, работает более чем в 150 городах мира. Компания еще не вышла на публичный рынок — а общий объем инвестиций в неё уже превышает $4,9 млрд. \\#Вконтакт #инвестиции #инвесторы #интернет\\_магазины #венчурные\\_инвестиции #прототипы #Magic\\_Leap #jet #стартап\\_без\\_прототипа #куда\\_бы\\_вложить\\_денег #интернет\\_магазин\\_на\\_140\\_миллионов "
}