{
    "id": 3758,
    "url": "https://vc.ru/finance/3758-p2p-1m",
    "dateRFC": "Mon, 12 May 2014 17:20:55 +0400",
    "date": 1399900855,
    "title": "Сервис для peer-to-peer обмена файлами Send Anywhere получил $1 млн инвестиций",
    "intro": "Компания объявила о получении $1 млн инвестиций от управляющего партнера Rakuten Ventures. Стартап намерен стать сервисом, дополняющим облачные хранилища.",
    "text": "   Компания объявила о получении $1 млн инвестиций от управляющего партнера Rakuten Ventures. Стартап намерен стать сервисом, дополняющим облачные хранилища. Send Anywhere  сервис для обмена файлами. В отличие от Dropbox и Google Drive, проект не сохраняет файлы в облаке, а напрямую отправляет их получателям. По мнению разработчиков, благодаря peer-to-peer технологии обмена файлами, их продукт работаетнамного быстрее «облачных» аналогови позволяет отправлять большие объемы данных.   Сервис Send Anywhere соединяет два устройства с использованием временных ключей. При этом пользователю не требуется регистрироваться для начала работы в системе. Проект, по мнению сооснователя Суйюк Кан, ориентирован на пользователей, которым необходимоорганизовать быстрый и безопасный обмен файлами между персональными компьютерами и портативными устройствами, находящимися в одной сети:   Большинство людей используют несколько устройств в одной локальной сети или же наочень близком расстоянии друг от друга. Зачем в таких случаях использовать «облако»? Ведь облачные серверы, вероятно, находятся на очень большом расстоянии от устройства пользователя. Это медленно, дорого иесть проблемы с безопасностью.   Кан также отмечает, что файлообменники часто работают медленнее для пользователей за пределами США, особенно если они пытаются синхронизировать большие мультимедийные файлы. Кроме того, благодаря отсутствию «облака» нет проблем и с конфиденциальностью, считает сооснователь Send Anywhere: «Я думаю, что мы можем стать взаимодополняющим сервисом для облачных хранилищ на мировом рынке».  Проект также отчасти конкурирует с такими мессенджерами, как WhatsApp и Telegram, у которых функция отправки файлов встроена в приложение. Однако, по мнению Кан, Send Anywhere отличает то, что он сохраняет качество графических файлов, при этом позволяя пользователям отправлять большие партии данных  более чем 100 фотографий или 2 Гб видео за один раз.   Send Anywhere планирует вложить полученные деньги в разработку следующего обновления, которое позволит пользователям получать удаленный доступ к файлам для зарегистрированных устройств.   Недавно японская инвестиционная компания Rakuten Ventures, инвестировавшая в Send Anywhere,   приобрела Viber за $900 млн. \\#инвестиции #Япония #Send\\_Anywhere #обмен\\_файлами #отправить\\_файл\\_на\\_телефон #Rakuten\\_Ventures "
}