{
    "id": 54372,
    "url": "https://vc.ru/finance/54372-afk-sistema-frii-i-runa-capital-okazalis-samymi-aktivnymi-venchurnymi-investorami-v-rossii-v-2018-godu",
    "dateRFC": "Wed, 26 Dec 2018 13:00:39 +0300",
    "date": 1545818439,
    "title": "АФК «Система», ФРИИ и Runa Capital оказались самыми активными венчурными инвесторами в России в 2018 году",
    "intro": "Они и другие участника провели 685 сделок на $351 млн.",
    "text": "Они и другие участника провели 685 сделок на $351 млн. В 2018 году венчурные инвесторы из России совершили 685 сделок на общую сумму $351 млн, говорится в исследовании Российской венчурной компании (РВК), подготовленном при участии EY, PwC и Национальной ассоциации бизнес-ангелов. В список самых активных инвесторов попали 214 участников, в том числе венчурные фонды, бизнес-ангелы и корпорации. Фонды оказались самой активной категорией инвесторов, они провели 441 сделку по сравнению с 391 сделкой в 2017 году. Бизнес-ангелы совершили 167 сделок, корпорации — 77 сделок, в три раза больше, чем в 2017 году. Фонды авторы рейтинга разделили на четыре категории: классические фонды, посевные фонды, новые фонды и иностранные инвесторы. РВК и EY также назвали самые активные управляющие компании. При составлении рейтинга эксперты РВК учитывали сделки, совершённые с декабря 2017 года по декабрь 2018 года. Список составлен на основе открытых данных о сделках и результатах опроса участников рынка. Главным критерием при формировании списка было количество венчурных сделок за последние 12 месяцев. Определить точный объём венчурного рынка сложно, поскольку многие инвесторы не раскрывают суммы инвестиций, а иногда и активы, в которые они вкладывают, отметил представитель РВК в разговоре с РБК. **Обновлено 27 декабря.** В рейтинге 2018 года РВК пересмотрела методологию и исключила из подсчётов инвестиции акселераторов, из-за чего секция посевных инвестиций выглядит нерелевантной, заметили в группе Starta Ventures и сообщили об этом vc.ru. В 2017 году Starta Ventures заняла в рейтинге РВК третье место в секции посевных фондов. В рейтинге 2018 года компания могла занять второе место после Фонда развития интернет-инициатив, уверен генеральный партнёр Starta Ventures Алексей Гирин. В 2018 году Starta Ventures проинвестировала около $5 млн в 39 российских и иностранных проектов.  Акселераторы — самые активные участники рынка посевных инвестиций. Исключение сделок акселераторов нецелесообразно с точки зрения формирования полной картины посевного сегмента российского венчурного рынка.  Мы обратились к создателям рейтинга с предложением вернуть сделки акселераторов — при условии вхождения акселераторов в капитал компаний, то есть осуществления венчурных инвестиций. А не простого предоставления ими образовательных услуг, что также имеет место быть на рынке и вполне справедливо не подлежит включению в рейтинг. \\#новость #инвестиции "
}