{
    "id": 26654,
    "url": "https://vc.ru/flood/26654-sleduyushchaya-volna-v-fintehe-ne-za-novymi-startapami",
    "dateRFC": "Sun, 24 Sep 2017 16:02:10 +0300",
    "date": 1506258130,
    "title": "Следующая волна в финтехе — не за новыми стартапами",
    "intro": "Финтех-инвестор Владислав Солодкий — о потенциальной консолидации рынка.",
    "text": "Финтех-инвестор Владислав Солодкий — о потенциальной консолидации рынка. Если раньше основной стратегией по «выходу» для финтех-стартапа было быть купленным традиционных банком, телеком-оператором или интернет-гигантом и быть включенным в существующий спектр традиционных услуг, то сейчас количество услуг от финтех-стартапов позволяет закрывать абсолютно весь спектр потенциальных потребностей как розничных, так и корпоративных клиентов, а их размеры как компаний позволяют создать в сумме гиганта, способного дать бой любому традиционному гиганту.  Таким образом, в скором времени мы можем ожидать появление первого финтех-банка — банка с полным продуктовым рядом, состоящим только из новых финтех-сервисов. Одной из основных тем книги является идея того, что следующая волна в финтехе будет за слияниями и поглощениями, а не новыми стартапами. Несмотря на замедление темпов роста (с точки зрения привлечения новых инвестиций в отрасль) финтеха, эта индустрия всё равно остается лидером в венчурном мире за последние два года.  Да и это замедление вполне закономерно — рынок насытился новыми идеями, технологиями и игроками, и дальнейшая эволюция проходит за счет развития и укрупнения уже существующих компаний. Взять хотя бы такой показатель, как капитализация «единорогов» в финтехе — их совокупная стоимость почти удвоилась в 2016 году по сравнению с 2015. Но если раньше рынок рос в основном за счет появления новых игроков и новых раундов инвестиций в них, а сейчас наиболее стремительно растут уже очень крупные компании, то на повестку дня встает вопрос со средними по размеру финтех-стартапами.  Макс Левчин (PayPal, Affirm) еще более года назад предрекал, что для финтех-стартапов становится всё сложнее поднять деньги именно на раунде В. Особенно эта проблема актуальна для Азиатско-Тихоокеанского региона (за исключением Китая, включая Россию). В Азии пару лет назад начался резкий рост интереса к финтеху. С одной стороны, запустилось большое количество мелких стартапов, которые были поддержаны уже успешными на тот момент фондами (но они все сфокусированы на инвестициях на ранних стадиях).  С другой стороны, в Азии большое количество потенциальных покупателей этих стартапов или их стратегических инвесторов. Но между ранними и поздними стадиями сейчас наблюдается огромная дыра — что чревато как фатальными последствиями для этого множества стартапов в течение ближайших года-двух, так и, наоборот, экстенсивным ростом — в том случае, если её удастся закрыть. С какими проблемами сталкиваются финтех-стартапы в Азиатско-Тихоокеанском регионе сейчас (включая Россию): ​Их много, но все они маленькие. И они делают примерно одни и те же продукты (в США и Европе ставят на уникальные идеи и технологии, а в Азии — на локализацию и дистрибуцию). В итоге образуется сильная диспропорция: покупателей или стратегических инвесторов слишком мало, а стартапов слишком много и они мало отличаются друг от друга, поэтому покупатель диктует цену и давит её вниз. Они локальные: более 90% из них работают всего на одном рынке. Каждый из них больше стремится завоевать собственный рынок, чем масштабироваться на другие. Предположим, что AliPay или WeChat Pay захотели бы купить похожие на них компании в каждой стране в регионе. Это будет задача по интеграции в себя более 15 различных команд, корпоративных культур, технологий — это может разрушить процессы самого покупателя или стратега. На текущем этапе их клиентские базы и обороты могут быть больше их конкурентов на текущем рынке, но в сравнении с иностранными конкурентами удельный вес будет очень мал. Из-за ранней стадии роста будет наблюдаться диспропорция между расходами на запуск и накопленных показателей за период. Каннибализм. Они тратят усилия в том числе на конкуренцию между собой, вместо того, чтобы бороться за «голубой океан» возможностей. Почему такая проблема вообще складывается? С одной стороны, из-за отсутствия в Азии инфраструктуры для финтеха (открытых API, BaaS-платформ, специальной регуляторной политики) запуск каждого отдельного проекта несоразмерно дорог в сравнении с их американскими и европейскими аналогами.  Это съедает большую часть инвестиций, привлеченных на первых раундах, которые могли бы быть потрачены на привлечение клиентов, что сказывается на том, что на В-раунд компании приходят уже не с такими впечатляющими показателями по клиентским базам и оборотам.  С другой стороны, инвесторы на поздних стадиях уже ждут не только успехов на материнском для компании рынке, но и способности масштабироваться в другие страны (go big or go home!) или другие комплиментарные вертикали — и то, и другое затруднено всё той же проблемой отсутствия инфраструктуры.  С третьей стороны, как я уже сказал выше, в Азии много фондов ранней и поздней стадий — и количественный недостаток игроков на раундах В и С. Логично было бы ждать органического роста от них какое-то время — но это не так: ​Из-за отсутствия на рынке инфраструктуры для масштабирования (типа пан-региональных банков с открытыми API для финтехов или BaaS-платформ) запуск каждого нового рынка не будет дешевле, чем запуск первого. Ни по деньгам, ни по времени, ни по количеству вовлекаемых в процесс людей. Чисто на уровне количества фондов и стратегов в Азии много игроков на начальных и на поздних стадиях. На раундах В и С играет очень малое количество фондов. А риски против той премии, которую они получают на этой стадии за сложившиеся текущие цены, говорят им о том, что инвестировать за рубежом более выгодно, чем у себя в регионе. Привлекать же американские или европейские фонды бессмысленно — они инвестируют в международные бизнесы с доказанным опытом масштабирования. В итоге ты можешь каждый год становиться в два-три раза больше, чем был год назад, и обгонять локальных конкурентов по всем статьям, но это будет медленнее, чем аналогичные сервисы за рубежом. Тебе надо помнить, что в финтехе ты конкурируешь со всем миром: и в итоге твой (недостаточный) рост может быть закатом. В результате — органический рост самих стартапов достаточно ограничен. Получается только у единиц. Ждать его – вопрос слишком долгого времени и повышенных рисков. Но этот рост можно фасилитировать за счет искусственного укрупнения через сделки по слияниям и поглощениям.  За два года, которые мы живем в Азии, я редко видел здесь финтех-стартапы, которые отличаются уникальным продуктом или технологией – в основном, их преимущества заключаются в отличном знании местного рынка, локализации продукта и эффективной дистрибуции.  Возьмем несколько стартапов из, предположим, Сингапура, Кореи, Малайзии и Таиланда, которые делают один и тот же продукт (что случается сплошь и рядом) – они успешно привлекли первые $3-10 млн, капитализация каждого из них составляет $10-50 млн, некоторые даже стали безусловными лидерами в своей стране.  Фондам, с которыми они работали ранее, новые раунды на $10-15 млн уже не потянуть, а более крупные игроки хеджируют свои риски, инвестируя в более крупные сервисы с покрытием трех и более рынков. Потенциальные же покупатели или стратеги, если они уже есть, готовы покупать каждую из компаний только с дисконтом — так как пока ты локальный игрок, то покупателей сильно меньше, чем игроков, и именно они диктуют цену. Н​овые рынки сбыта. Возьмем, к примеру, AliPay и WeChat Pay – это огромные компании, но успешные только в Китае. Им для дальнейшего роста нужно научиться масштабироваться – но лучше покупать несколько рынков оптом (с премией), чем интегрировать каждый по отдельности. Новые комплиментарные для их основного бизнеса продукты и технологии. Существенный прирост количественных показателей, а также диверсификацию бизнеса. Они потратят на принятие решения о покупке компании за $50 млн столько же времени и сил, как и на компанию в $500 млн. А так как это далеко не последние $50 млн или $500 млн у них – то они выберут ту сделку для рассмотрения, которая позволит им достичь большего эффекта синергии. Объединив этих четырех игроков, получим компанию с капитализацией свыше $100 млн (важная психологическая отметка), способная привлекать внимание крупных инвесторов и раунды по $20-40 млн, с региональным покрытием (две большие разницы: открывать новый рынок, присутствуя на одном, или же на четырех), брендом «на слуху» (top-of-mind). Такая компания получает премию за лидерство не только за счет совокупной доли, но и за счет сокращения количества участников.  Также она сокращает расходы на R&amp;D в четыре раза (или увеличивает в четыре раза — но за те же деньги), ей становится легче привлекать таланты (чем больше и известнее компания, тем легче ей привлекать кандидатов). Такая компания уже интересна и по своим операционным показателям – количество клиентов, обороты, прибыль. Преимущества от искусственного объединения (в противовес органическому росту): ​Присутствие на трех и более рынках позволяет показать, что компания международная. Если же удастся в процессе объединения дополнить и новые сервисы – то компания будет диверсифицирована не только географически, но и в плане продуктового ряда. Тут еще смысл не только в «международности», но и в «премии за лидерство» — своим размером ты сильно дифференцируешься от конкурентов. И в итоге попадаешь в ситуацию, когда, сокращая количество участников на рынке, создаешь обратную диспропорцию: покупателей становится больше потенциальных объектов поглощения. Теперь уже ты диктуешь цену, а не тебе. Расширяется сильно и сам ряд тех, кому ты потенциально интересен. Так как сейчас все делают примерно одни и те же продукты, то при объединении ты можешь выбрать: либо тратить суммарно столько же, но разрабатывать больше продуктов, либо сократить затраты на R&amp;D в несколько раз. Количество брендов на рынке сокращается, ты становишься международным – твой бренд становится на слуху (top-of-mind). Это сказывается не только на том, что ты можешь меньше тратиться на рекламу, но и в том числе на HR: потенциальные кандидаты, да, устали от крупных безликих корпораций, но и в совсем маленькие компании им идти страшно, а вот такого рода среднего размера игроки будут привлекать их быстрее. Ты не умножаешь расходы на запуск из-за каждого нового рынка (так как эти расходы уже понесены). А на фоне сокращения затрат на маркетинг и R&amp;D и роста оборотов ты выходишь на прибыль (либо становишься гораздо ближе к точке безубыточности). Пока что мы видим огромное количество мелких и небольших почти одинаковых стартапов в каждой стране – в области mPOS- и онлайн- эквайринга, денежных переводов, кредитования, трейдинга, электронных кошельков, и так далее.  Они когда-то решили успешно для себя вопрос «как стартовать в своей стране и показать первые результаты», но теперь перед ними встал абсолютно другой вопрос – «чем вы отличаетесь от точно таких же стартапов в соседних странах». Объединение ускоряет «выход» из компании – если уж не для основателей (если не хотят сами), так уж для их инвесторов: ​Да, ты еще не юникорн и тебе рано думать про IPO на NASDAQ, но ты уже достаточно крупный, чтобы разместиться на AIM при LSE в Лондоне, на ASX в Австралии, в Японии или Корее (для этого надо обязательно поглощать в том числе какой-то бизнес в этих странах). Это не полноценный выход, но компания может привлечь новый вид ликвидности и акционеры получат более прозрачную оценку своих долей. Ты сможешь позволить себе хороший аудит и другие инструменты корпоративного управления. Ты можешь продать всю компанию (как LoopPay компании Samsung) или крупную ее часть (как AliPay инвестировал как стратег в Paytm и KakaoBank). В конце концов, ты можешь обменять компанию на долю в более крупной (более $500 млн) американской и европейской. Да, ты останешься всё ещё с акциями на руках, но более крупного и быстро растущего лидера рынка. Ошибочно полагать, что раз всё так просто и логично звучит, то почему же так еще никто не делает. Всё на самом деле совсем не просто. Текущие инвесторы этих компаний как правило не способны договориться между собой о правилах объединения – это в большинстве случаев делает новый инвестор-фасилитатор, который предоставляет на процесс объединения дополнительный бридж-раунд.  Он же активно вовлекается в огромное количество операционных вопросов – кто будет гендиректором объединенной компании, и что делать другим гендиректорам (ведь очень важно не растерять команды и их мотивацию при объединении), какие направления закрыть, а какие усилить. Такой период несет и повышенные риски – за которые этот инвестор в итоге получает дополнительную премию. Тут нужно отметить, что если посмотреть в целом на модель поведения инвесторов в Азии (исключаем Китай), то они очень редко лидируют в инвестиционных раундах – предпочитая соинвестировать с другими игроками. Представить, что они способны на повышенный риск по слияниям и поглощениям, сложно в контексте консервативного менталитета.  Китайцы же уже показали, что они умеют агрессивно инвестировать, как у себя на родине, так и за рубежом (треть сделок в Кремниевой долине происходит с участием денег из Поднебесной), а сейчас они вообще запускают один за другим специальные фонды для слияний и поглощений, то на $1 млрд, то на $1,5 млрд.  Им такой план на руку не только в инвестиционном ключе, но и в операционном – большинство их финтех-единорогов суперуспешны в Китае, но абсолютно не способны масштабироваться на другие рынки: и скупка похожих игроков позволяет ускорить их экспансию.  Но если уже сейчас самое большое количество новых единорогов в финтехе родом из Китая, и сам он вышел на первое место в мире по объемам инвестиций в индустрию, то если упустить момент для слияний и поглощений, то о финтехе без постоянной приставки «китайский» вообще можно будет забыть. Ошибочно полагать, что объединение игроков нужно только инвесторам. Представим несколько стартапов: три из них – игроки в области mPOS-эквайринга в разных странах Азии, еще одна компания в области big data и онлайн-скоринга из другой страны, p2b\\\\SME-кредитная площадка из одной из этих стран, и электронный кошелек в еще одной.  Первые три, предположим, умеют быстро и дешево привлекать клиентов, но у них очень низкомаржинальный продукт, что влияет на то, что им дорого выйти в новую страну и они предпочитают расти «вглубь» текущего рынка. Big data стартап умеет быстро анализировать и прогнозировать рынки по любым клиентам, но у него постоянная нехватка источников данных (которых очень много у mPOS-стартапов, но они их никак не монетизируют) и они сами не кредитуют.  Кредитная площадка обладает высокомаржинальными продуктами, но стоимость привлечения клиентов также постоянно растет, а как снизить риски (без данных о предыдущем поведении клиента), они не понимают, и мало у кого есть ресурсы наращивать команду по риск-менеджменту (скорее, они сфокусированы на выдачах).  Кошельки же способны показывать, что они умеют достаточно быстро привлекать крупные клиентские базы, но и также быстро их терять, так как теряются в узком сегменте между офлайн-платежами и появляющимися новыми полноценными онлайн-банками.  Объединение же компаний дало синергетический эффект: например, mPOS-игроков можно использовать как каналы дешевого и быстрого привлечения МСБ-клиентов, а также накапливания качественных данных об их поведении, компания в сфере больших данных перестанет терять время на эксперименты с новыми источниками данных от случая к случаю, а сфокусируется на конкретных рынках и имеющихся клиентах, кредитная площадка в итоге сможет выдавать кредиты уже привлеченным (более дешевым, чем ранее) клиентам, да еще и с пониженными рисками.  Электронный же кошелек сможет как выйти в новую для себя нишу – кошелек для малого бизнеса (на основе личных кабинетов клиентов mPOS-стартапов), так и выйти с предложением установить этот кошелек тем клиентам (розница), которые прошли через mPOS-терминалы (сейчас mPOS-игроки вообще не анализируют эту клиентскую аудиторию), а также, обменявшись API с ними для терминалов, дать возможность платить без карты вообще (card-not-present payments). Происходящее с электронными кошельками приковывает внимание, но пока что вызывает больше вопросов по ценности для клиентов и бизнес-результатам, чем уверенности в том, что они состоялись как явление, составляющее конкуренцию банкам и платежным системам. Скорее, интереснее, куда игроки пойдут дальше, чем текущие показатели.  Всё, чем соревнуются пока что эти игроки – географическое покрытие (и количество подключений с местными банками). Самое большое покрытие сейчас у Apple Pay, Android Pay доступен на девяти рынках (США, три в Европе – Великобритания, Польша, Ирландия, пять в Азиатско-Тихоокеанском регионе – Сингапур, Австралия, Гонконг, Новая Зеландия, Япония), Samsung Pay и Google Wallet пытаются догнать.  Рано или поздно встанет вопрос о том, какую все-таки ценность несут эти кошельки своим пользователям – и если они будут неспособны развивать свою функциональность как PayPal (после отделения от eBay гигант сильно вырос по привлекательности своего функционала и скорости и качеству запуска новых решений), то развиваться они тогда смогут только за счёт покупок мобильных банков типа Atom, Tandem, Monzo, N26, NuBank (которые показывают меньшие цифры, но лучшее качество решений), сервисов по онлайн-переводам, mPOS-эквайринговых стартапов. Вопрос этот станет актуален уже в 2017-2018 годах. Также в игру вступают другие производители смартфонов – Xiaomi и Huawei. Наверняка Oppo, LeEco и другие быстрорастущие производители также присоединятся к гонке.  Владение клиентской базой будет стремительно падать – тогда как дифференциация от конкурентов за счет качества решения потребностей клиентов будет основным вопросом (это будет большой и хороший период по слияниям и поглощениям для стартапов, которые сейчас заняты тестированием на своих рынках такого рода продуктов). Направления, в которые «мигрируют» mPOS-сервисы, простираются не только в сторону аналитики и кредитования, но и онлайн-переводов (в том числе для МСБ – что является очень перспективной темой), онлайн-эквайринга (как у Square после презентации последних API), новых кассовых решений и облачных систем управления компанией.  Пока что никто не развивается в этом направлении, но строительство новых мобильных необанков для МСБ было бы очень перспективным шагом. Географически mPOS-проекты сильно стали популярны пока что только в США, Великобритании, Германии, Бразилии, Индии, очень интересны перспективы Австралии (много интересных проектов сейчас там). ЮВА, Африка, Китай, Япония, Южная Корея, Ближний Восток пока что показывают только (в лучшем случае) большое количество разрозненных мелких игроков, которые если не консолидируются в ближайший год, то попросту умрут. Онлайн-эквайринг сейчас максимально интегрирован только с mPOS-эквайрингом, тогда как огромные перспективы находятся в партнерстве с P2B- и SME- кредитованием, онлайн-факторингом. Опять же, сейчас такого рода сервисы практически никак не капитализируют данные о клиентах своих клиентов (big data и онлайн-скоринг) – тогда как их миллионы, и сервисы накопили большое количество данных о них, позволяющее предлагать им точечно большое количество других финтех-сервисов (мобильные кошельки, переводы, микрокредитование и так далее). Направление денежных переводов в онлайне является одним из самых динамичных в финтехе – во многом за счёт огромного интереса к нему со стороны социальных сетей и мессенджеров.  Аналогичные стартапы на блокчейне пока что привлекают больше шума, чем оказывают сильное влияние на рынок. Мессенжеры агрегировали колоссальные объемы аудитории – 1,2 млрд пользователей у Whatsapp, более 1 млрд у Facebook Messenger, 858 млн у Viber, 846 млн у WeChat, 220 млн у Line, 158 млн у Snapchat, 100 млн у Telegram, 48 млн у KakaoTalk, 5 млн у Slack — и все они думают, как стать «больше, чем мессенджер». Большинство из них — международные, кроме WeChat, KakaoTalk и японского Line.  Азиатские мессенжеры — WeChat, KakaoTalk, Line, — гораздо лучше монетизируются, в отличие от своих американских коллег, так как сильно диверсифицированы по продуктовому ряду: через приложения можно и заказывать такси, и делать покупки, и оплачивать счета, и играть в игры, и платить и делать денежные переводы. Как и во множестве других вертикалей в финтехе, большинство лидеров в области денежных переводов в онлайне находятся в США (Venmo, Dwolla, Remitly, ClearxChange) и Великобритании (TransferWise, WorldRemit, Azimo, Revolut, CurrencyCloud). Франция (Lydia), Ирландия (CurrencyFair), Израиль (TravelersBox), Южная Корея (Toss), Сингапур (Instarem), Филиппины (Ayannah) и другие страны, хотя и могут похвастаться несколькими сильными местными решениями — по факту, выращивают активы для покупки более крупными стартапами (как израильский Xoom был продан PayPal), чем уже реально способны изменить расклад сил на рынке.  Либо этим местным игрокам надо будет активно расширяться за счет продуктового ряда «вширь», чем пытаться конкурировать с международными монолайнерами за долю рынка. Низкомаржинальные продукты (такие как денежные переводы) требуют либо реактивного взрывного роста клиентской базы, либо вынуждает увеличивать маржу за счет комплиментарных продуктов. Конкурировать за счет качества продукта тут практически невозможно. Часть стартапов — такие как Revolut, CurrencyCloud, CurrencyFair, Travelers Box, — делают больше упор на «справедливую» конверсию валют, чем на сами по себе денежные переводы. Другие (Revolut, Instarem, ClearxChange, AirWallex), хоть и работают с частными лицами, но активно привлекают малый бизнес как клиентов. Помимо внедрения чат-ботов в сервисы по денежным переводам, в 2016 году другие комплиментарные направления вызвали более практический интерес.  Американский Venmo, который принадлежит PayPal, начал активно интегрироваться с точками продаж, подключенными к PayPal, предоставляя им возможность принимать платежи в оффлайне через приложение. Миграция из чистых переводов в офлайн и прием платежей должна позволить компании увеличить доход от клиентской базы (сервисы по денежным переводам исторически привлекают большое количество клиентов, но испытывают проблемы с доходностью).  Странно, что мы еще не видели крупных партнерств (или слияний и поглощений) в области коллабораций сервисов по денежным переводам и mPOS-эквайринговых игроков: хотя прецеденты есть – в Индии ezetap интегрировался с Paytm и Mobikwik, а Square как раз в этой логике и развивает Square Cash. Еще два перспективных направления для расширения продуктового ряда и повышения доходности по клиентской базе: южно-корейский сервис Toss запустил микро-кредитование и PFM-сервис для своих 4 миллионов молодых клиентов. Не смотря на то, что основной ажиотаж за рубежом в медиа вызывают онлайн- и p2p- кредитные сервисы для физлиц (типа LendingClub и Kreditech) – за последние несколько лет сильно вырос (и с т.зр. потенциала роста этот сектор гораздо более ёмкий) рынок альтернативного кредитования для бизнеса. На текущий момент спектр инструментов достаточно широк: ​Взять у онлайн-сервисов по кредитованию бизнеса (онлайн-МСБ-кредитные сервисы). Взять дебиторскую задолженность ваших контрагентов и партнёров перед вами и продать её другой компании или получить деньги взаймы под её залог (онлайн-факторинг). Привлечь деньги в долг у сторонних частных инвесторов (P2B-кредитование). Привлечь в акционеры сторонних частных инвесторов (краудинвестинг). Попросить деньги у потенциальных клиентов под реализацию вашего продукта или услуги (краудфандинг). Колоссальные перспективы для применения у блокчейна: не только для проведения транзакций, но и для хранения, верификации, подписания сделок, комплаенса и проверки контрагентов, и множества других сопутствующих процессов. А также у онлайн-страхования для такого рода сделок, поставщиков и контрагентов, их задолженности. Сервисов по онлайн-кредитованию розничных клиентов становится очень много («слишком много», говорят в США и Китае) не только по количеству, но и типам. В онлайне сейчас существует микрокредитование «до зарплаты» (PDL), более крупные кредиты (до $45 тысяч) на более долгий срок (до пяти лет), кредиты на образование, на покупку товаров (в онлайне и офлайне), автомобилей и недвижимости (не так много игроков пока что), P2P-кредиты, онлайн-ломбарды, — и это всё только для частных клиентов.  При этом, разные сервисы фокусируются на разных заёмщиках — кто-то целится на наиболее надежных заемщиков, предлагая им более дешевые (чем в банках) займы или рефинансирование текущих кредитов, а кто-то считает более перспективным рынок для людей с отсутствующей, слабой и испорченной кредитной историей — предлагая им доступные (и дорогие) деньги.  Сами такие платформы могут кредитовать как со своего баланса, так и быть посредниками для банков и микрофинансовых организаций. Если перемножить все эти множества, то получится, что типов онлайн-кредитования будет около сотни. Как и в других направлениях, связанных с онлайн-кредитованием, комплиментарным сервисом для пользователей являются советы по личной бухгалтерии и финансовому планированию, проверке и улучшению кредитной истории. В том числе и тут — Affirm купил PFM-приложение Sweep. А Payoff и Commonbond интегрировались с мобильным банком Moven, у которого также развита PFM-функциональность.  Партнёрства между сервисами в целом набирают обороты. Avant интегрировались с LoanDepot через API. «Студенческий» Credible предоставляет розничные кредиты, интегрировавшись с ведущими онлайн-кредиторами: LendingClub, Prosper, Avant, Upstart, Pave. Другое комплиментарное направление – интеграция с онлайн-сервисами по трейдингу и управлению инвестициями: они могут предлагать своим клиентам инвестировать деньги не только в акции, но и размещать их на онлайн-кредитных площадках в долг.  Например, канадский кредитный сервис Borrowell интегрировался с инвестплатформой Wealthsimple. А американские онлайн-трейдинговые игроки думают об интеграции с p2p-площадками. Процесс слияний и поглощений сейчас обусловлен не только той эволюционной стадией любого рынка, которую сейчас проходит конкретно финтех, стратегический конкуренцией за долю на рынке между глобальными финтех-хабами, потенциальной премией за заполнение текущих пробелов для инвесторов, но и абсолютно новым клиентским опытом (назовем его «построение первого финтех-банка» — чему и посвящена книга) за счет бесшовного объединения разрозненных продуктов в пакет комплиментарных услуг. \\#финтех "
}