{
    "id": 4743,
    "url": "https://vc.ru/tribuna/4743-raise-2-mln-with-5-slide-presentation",
    "dateRFC": "Tue, 19 Aug 2014 14:38:06 +0400",
    "date": 1408444686,
    "title": "Как стартапер привлек $2 млн инвестиций без идеи и команды",
    "intro": "По&nbsp;сообщению Forbes, предприниматель Итай Адам (Itay Adam) сумел привлечь $2 млн инвестиций от международной венчурной компании не имея идеи бизнеса и команды единомышленников. Все, что у него было &mdash; презентация из пяти слайдов и яркий питч.",
    "text": "   Посообщению Forbes, предприниматель Итай Адам (Itay Adam) сумел привлечь $2 млн инвестиций от международной венчурной компании не имея идеи бизнеса и команды единомышленников. Все, что у него было  презентация из пяти слайдов и яркий питч. Сам Адам говорит, что идея привлечения денег на создание «компании ни о чем» была им позаимствована из популярного ситкома «Сайнфелд»  его создатели Джерри Сайнфелд и Ларри Дэвид придумали новую концепию сериала  «шоу ни о чем», которая отличалась от всего того, что было представлено на экране на момент выхода проекта на экран. Сериал имел бешеный успех, так что предприниматель решил повторить этот опыт  первый слайд его презентации содержит лишь одну фразу: «Это шоу ни о чем».Стендап = Стартап   Адам решил серьезно подготовиться к переговорам с потенциальными инвесторами  для пяти своих слайдов он разработал 40-минутное выступление, сценарий которого писал специально нанятый сценарист. Еще неделя ушла на непрерывные репетиции. Предприниматель признается, что решил превратить в стартап свое стендап-выступление. Итай Адам   По мнению Адама, большинство предпринимателей хочет быть похожими на Стива Джобса или Билла Гейтса, сам он является поклонником основателя регистратора доменов GoDaddy Боба Парсонса, потому что ему «удалось превратить скучнейший бизнес по продаже доменов в самый сексуальный онлайн-сервис наших дней».Опыт лучше молодости   Мышление Адама во многом не согласуется с текущими трендами стартап-индустрии. В то время, как обычно в новых проектах работает молодежь, создатель «компании ни о чем» считает, что успеха можно добиться, только составив команду из опытных специалистов.    Стартапы нанимают 20-летних детей, которые днями и ночами сидят в офисе  я не верю в такие вещи, я бы лучше нанял человека постарше, который обладает опытом и может за стандартный рабочий день сделать намного больше, чем неопытный юнец за неделю.   Он приводит в пример работающих матерей-одиночек  они приходят на работу с утра пораньше и сразу начинают заниматься делами не отрываясь на чай или кофе до того момента, как им нужно будет бежать в детский сад, чтобы забрать ребенка. За те часы, что они проводят в офисе, эти женщины умудряются сделать больше, чем все остальные сотрудники  сама жизнь вынудила их быть более эффективными и тратить время с умом. Адаму нужны именно такие люди.Сначала команда, затем продукт   За свою долгую карьеру интернет-маркетолога Адам участвовал в продвижении на рынок более тысячи продуктов. В итоге он решил, что не будет даже пытаться делать бизнес, пока не получит денег инвесторов, наймет команду для проведения исследований и тестирования рыночных условий и тенденций.    Никто не знает, каким будет the next big thing  на эту тему можно лишь спекулировать. Моя цель заключается в построении команды из пяти-шести человек, каждый из которых будет ветераном в своей области с наличием истории успешных проектов. Они все будут старше 35 лет, и вместе мы будем создавать этот the next big thing, чем бы он ни был.   По словам предпринимателя, ему уже удалось собрать команду из работоспособных и опытных сотрудников. Теперь нужно придумать идею бизнеса.Где и как искать деньги   Предприниматель считает, что распространенной ошибкой при поиске денег является тот факт, что все стартаперы ищут их в одних и тех же местах и одних и тех же инвесторов. Свои инвестиции он получил от венчурной компании, которая расположена в Южной Америке  Адам считает, что этот регион обладает большим потенциалом, поскольку там много богатых людей и компаний, которые ищут возможности для выгодных вложений.   По мнению Адама, секрет получения денег инвесторов заключается в том, чтобы устроить для них настоящее шоу:   Послушайте мой совет, если вам нужны деньги инвесторов, надо устроить им отличное шоу! Наймите сценариста, я так и делал. Отрепетируйте свой питч  в процессе подготовки я смотрел много выступлений Луи Си Кея.   Развлекательный интернет  Адам до сих пор не в курсе, чем будет заниматься его компания, однако убежден, что бизнес будет пытаться развлекать клиентов. По мнению предпринимателя, если использование продукта не приносит радости, то рассчитывать на успех сложнее. В настоящее время большинство новых продуктов и проектов пытаются упростить жизнь людей, а не сделать её сложнее  упрощение жизни, является примером такого «развлечения», считает Адам. Сам он называет свою концепцию BetaPopcorn  потому что «когда люди думают о\"развлечении\", то представляют попкорн».   Пока что у Адама нет идеи бизнеса, продукта или его концепции, но у него есть команда, видение и $2 млн инвестиций  многие стартапы в мире не могут похвастаться такими достижениями. \\#стартапы #инвестиции #презентации #стартап\\_без\\_идеи "
}