{
    "id": 4685,
    "url": "https://vc.ru/finance/4685-pension",
    "dateRFC": "Wed, 13 Aug 2014 18:07:39 +0400",
    "date": 1407938859,
    "title": "Насколько эффективным окажется инвестирование части российских пенсий в ИТ-компании",
    "intro": "Правительство РФ может направить до 1% от пенсионных накоплений на развитие инноваций, в том числе на инвестирование в ценные бумаги ИТ-компаний и в паи венчурных фондов. Об этом сообщают «Ведомости» со ссылкой на протокол встречи Дмитрия Медведева с экспертным советом правительства, проходившей 25 июля. ЦП узнал мнение представителей…",
    "text": "   Правительство РФ может направить до 1%от пенсионных накоплений на развитие инноваций, в том числе на инвестирование в ценные бумаги ИТ-компаний и в паи венчурных фондов. Об этом сообщают «Ведомости» со ссылкой на протокол встречи Дмитрия Медведева с экспертным советом правительства, проходившей 25 июля.ЦП узнал мнение представителей российских венчурных фондов. Дмитрий Медведев и Стив Джобс   К 1 ноября Центробанк, Минэкономразвития, Минфин и институты развития должны представить в правительство предложения по тому, как лучше использовать пенсионные деньги. Сейчас неизвестно, идёт ли речь только о добровольной части пенсий, или в оборот пустят и накопительную часть.   Предполагается, что инвестировать разрешат в высокотехнологичные компании и паи венчурных фондов до 1% накоплений негосударственных пенсионных фондов, а пенсионные резервы будут вкладывать через договор инвестиционного товарищества. В накопительной системе РФ к 2013 году скопилось 3,3 трлн руб, то есть на инвестиции государство сможет потратить до 33 млрд руб. Предполагалось, что сумма будет увеличиваться, но этого не произошло из-за заморозки накоплений за 2014-2015 годы. Инвестировать фонды смогут через профессиональных управляющих, требования к которым необходимо будет прописать в актах Центробанка. Среди возможных кандидатов эксперты называют УК «Лидер», аккредитованную в «Сколково» и уже управляющую деньгами венчурных инвесторов и пенсионных фондов.   Директор по взаимодействию со стратегическими инвесторами фонда «Сколково» Эдуард Каналош в комментарии «Ведомостям» рассказал, что в западных странах практика инвестирования пенсионных накоплений широко распространена. В США пенсионные фонды могут пускать на инновации до 5% накоплений. Такая доля позволяет улучшить доходность, и, даже если будут потеряны все 5% (что маловероятно), ничего страшного не произойдет  текущие выплаты не пострадают. В Европе на пенсионные фонды и страховые компании приходится более 30% вложений в фонды прямых инвестиций и венчурные фонды.   ЦП узнал у представителей российских фондов, как они относятся к инициативе правительства РФ.   Александр ТуркотMaxfield Capital    Само намерение передачи части средств пенсионного фонда в управление венчурным фондам  факт однозначно положительный, во многих развитых странах это многолетняя успешная практика.    Тем не менее, судить об эффективности этой модели в России можно будет только после того, как станут понятны механизмы ее реализации, то есть каким образом, например, будет происходить отбор управляющих компаний, каковы будут требования к ним и инвестируемым компаниям, связанные с использованием государственных средств, как будет производиться контроль.    В общем, если потенциальный выигрыш для УК и проектов перевесит риски, то модель заработает, если нет  скорее всего останется на бумаге и не будет востребована.   Максим ШтейгервальдФРИИ    С одной стороны, диверсификация портфелей страховых компаний  это обычная мировая практика. Инвестирование пенсионных сбережений в высокотехнологичные компании  хорошая инициатива, которая позволит добавить в экономику «длинных» денег, их сейчас очень не хватает на рынке.    С другой стороны, венчурные инвестиции  это не только деньги. Крайне важны компетенции тех, кто управляет данными деньгами. Просто дать денег и контролировать их расходование недостаточно.    Под вопросом остается сам механизм передачи денег, потому что они не могут быть отданы непрофессиональным игрокам рынка, которые не имеют опыт работы на венчурном рынке. Думаю, что у профессиональных команд появится много новой работы в связи с поручением. \\#сколково #Россия #правительство #инвестиции #венчурные\\_инвестиции #венчурные\\_фонды #пенсии #ИТ\\_компании #Дмитрий\\_Медведев "
}