{
    "id": 6588,
    "url": "https://vc.ru/learn/6588-coursmos",
    "dateRFC": "Mon, 02 Feb 2015 00:02:03 +0300",
    "date": 1422824523,
    "title": "Сервис образовательных микрокурсов Coursmos привлек $600 тысяч от Altera Capital Group и Imperious Group",
    "intro": "2 февраля представители сервиса образовательных микрокурсов    Coursmos объявили о привлечении $600 тысяч инвестиций от фондов Altera Capital Group и Imperious Group. Общий объем привлеченных проектом средств достиг $1,2 млн.",
    "text": "   2 февраля представители сервиса образовательных микрокурсов Coursmos объявили о привлечении $600 тысяч инвестиций от фондов Altera Capital Group и Imperious Group. Общий объем привлеченных проектом средств достиг $1,2 млн. Coursmos  образовательная онлайн-платформа, предлагающая пользователям множество микрокурсов. Проект был запущен в марте 2014 года в Калифорнии. По словам представителей Coursmos, цель проекта  «собрать как можно больше знаний в максимально эффективном для изучения формате».   На данный момент у Coursmos более 520 тысяч студентов, 10 500 курсов, поделенных на 20 направлений (всего около 48 тысяч микроуроков). Проект популярен среди пользователей из США, России, Великобритании, Индии, Бразилии и  Индонезии. Стоимость премиальной подписки, позволяющей проходить неограниченное количество курсов, составляет $8,88 в месяц.    «Осенью 2015 года мы планируем привлечь раунд А и масштабировать проект на мировом рынке с учетом адаптации процесса получения знаний в онлайне на рынках разных стран,  сообщил основатель и генеральный директор Coursmos Роман Косточка.  Мы считаем, что концепция Coursmos может быть весьма привлекательной для сектора корпоративного образования и потому планируем в ближайшее время успешно выйти на рынок B2B».   Как сообщили ЦП представители проекта, после обновления сервиса, произошедшего 1 февраля 2015 года, Coursmos предлагает пользователям курсы,  основываясь на полученных от них данных. Также владелец подписки может  стать автором микрокурсов, создав на платформе собственную онлайн-школу.   Обучение пользователи могут проходить на сайте Coursmos или через приложение для iOS.   Управляющий партнер Altera Capital Group Кирилл Андросов отметил, что для фонда это вторая сделка, в рамках которой инвестиции направляются в онлайн-проект.   «Сфера онлайн-образования наравне с медицинскими услугами и финтехом является одной из приоритетных для нашего фонда. По мере знакомства с индустрией микрокурсов, командой Coursmos и бизнес-моделью проекта, мы приняли решение об участии в капитале компании Романа Косточки и надеемся, что инвестиции помогут Coursmos в достижении быстрого успеха»,  сообщил представитель Altera Capital Group.   В июне 2014 года Coursmos привлёк $530 тысяч от фонда Imperious Groupи бизнес-ангела Евгения Медведникова.   Фонд Imperious Group интересуется нишевыми проектами и разработками, направленными на глобальные рынки. В декабре 2014 года Imperious Group инвестировал $500 тысяч в приложение для создания фотоисторий Croice. \\#стартапы #инвестиции #образование #курсы #онлайн\\_обучение #онлайн\\_образование #imperious\\_group #Altera\\_Capital\\_Group #Coursmos "
}